[{"name":"Adana Belemedik - Çakıt Vadisi","comment":"Etrafı dik dağlarla çevrili Çakıt Vadisi, Pozantı ilçesinde yer almakta. Pozantı ilçesi merkeze 100 km mesafede. Kendi aracınızla gitmiyorsanız ilçeye geldikten sonra araç kiralayarak vadiye ulaşabilirsiniz. Yemyeşil doğaya sahip vadide, masmavi gökyüzünün altına kamp atabilirsiniz. Vadinin ortasından akan yeşil suyun sesi eşliğinde keyifli bir uyku çekebilirsiniz. Ücretsiz girebileceğiniz vadide duş, tuvalet ve çeşme imkânı yok. Alışverişinizi gelmeden önce yapmanızda fayda var.","ulasim":"Özel imkan - Otostop","olanak":"Ağaçlık alan, kontrollü ateş yakılabilir alan, yürüyüş parkurları. WC, duş, çeşme ve elektrik gibi imkânlar bulunmuyor. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/adana_belemedik.jpg","enlem":"37.34523149603151","boylam":"34.91314507480287"},{"name":"Adana Dokuzoluk Kanyonu","comment":"Karaisalı’da yer alan kanyon, Adana şehir merkezine yaklaşık 55 km mesafe yer almakta. Kanyona toplu taşıma ile ulaşma şansınız yok. Kendi aracınızla Karaisalı ilçesine gittikten sonra, Kızıldağ Yaylası yolunu takip etmeniz gerekiyor. Güzel bir piknik alanı olduğu için hafta sonları oldukça kalabalık. Kamp yapmak isteyenler hafta içini tercih ederse daha kolay yer bulabilirler. Ağaçların arasında doğa manzarası eşliğinde piknik yapabilmeniz için masalar ve mangal alanları mevcut. Çeşme ve tuvalet ihtiyaçlarınızı giderebileceğiniz alanlara sahip olan kanyona giriş ücretsizdir.","ulasim":"Özel imkan - Otostop","olanak":"Piknik masaları, WC, çeşme ve mangal yakılabilir alanlar. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/adana_dokuzoluk.jpg","enlem":"37.387906702467184","boylam":"35.20967981269728"},{"name":"Adana Kapıkaya Kanyonu","comment":"Yüzlerce çeşit bitki bulunan Kapıkaya Kanyonu, Karaisalı ilçesinde bulunmaktadır. İlçe merkezine yaklaşık 6 km mesafede. Kanyona özel araç kullanarak ya da yürüyerek gidebilirsiniz. Kanyonda 7250 metre uzunluğunda bir yürüyüş parkuru mevcut. Yerler taşlık olduğu için çadır kurarken dikkat etmelisiniz. Bisiklet gezileriniz için bisiklet yolu da mevcut. Çınar, meşe, zakkum, kızılçam gibi yüzlerce çeşit bitki kanyonu renklendiriyor. Giriş kısmında çay içip bir şeyler yiyebileceğiniz ve tuvalet gibi ihtiyaçlarınızı giderebileceğiniz küçük bir tesis bulunmaktadır. Giriş ücretsizdir.","ulasim":"Özel imkan - Otostop - Yürüyüş (6km)","olanak":"WC, duş, çeşme ve elektrik gibi imkânlar bulunmuyor. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/adana_kapikaya.jpg","enlem":"37.24305939206388","boylam":"34.97766893463449"},{"name":"Adana Yumurtalık","comment":"(Sahil Kenarı) Şehir merkezine 1 saatlik mesafede yer alan Yumurtalık Belediyesi Gençlik Kampı, sahil kenarındadır. Toplu taşımayla kolayca ulaşabilirsiniz. Mekânda barakalar ve çadır alanları mevcut. Kamp alanından faydalanmak ücretsizdir. Pek temiz bir alternatif olmayan kamp alanı, konaklayacak bir yer bulamadıysanız iyi bir alternatif olabilir.","ulasim":"Özel imkan - Otostop - Toplu Taşıma","olanak":"WC ve çeşme yerleri mevcut. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına yakın tesislerden karşılayabilirsiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/adana_yumurtalik.jpg","enlem":"36.76756524854123","boylam":"35.72997704491399"},{"name":"Adana Körkün Kanyonu","comment":"Şehir merkezine 61 km mesafede yer alan Körkün Kanyonu, Karaisalı ilçesinde yer almakta. Çok bilinmediği için hala temiz ve sakin bir yer olma özelliğini koruyor. İçerisinde bulunan Körkün Irmağı, Seyhan Nehri’ne kadar akmakta. Yürüyüş aktiviteleri için uygun bir yer. Görkemli ağaçlara sahip, tertemiz bir dere kıyısında ve kuş cıvıltılarını dinleme imkânı bulabileceğiniz bir yer. Duru suyunda serinleyebilmeniz mümkün. Alana ücretsiz giriş yapabilirsiniz. Çadırla kamp yapmak için idealdir. Bölgede tuvalet, duş ve market imkânı olmadığı için gelmeden önce temin etmeniz önemli.","ulasim":"Özel imkan - Otostop","olanak":"WC, duş, çeşme ve elektrik gibi imkânlar bulunmuyor. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/adana_korkun.jpg","enlem":"37.37219872902472","boylam":"35.134671303041664"},{"name":"Adana Yerköprü Kanyonu","comment":"Yerköprü Kanyonu, merkezden 50 km uzaklıkta yer alan Karaisalı ilçesinde bulunmakta. Kanyon ilçeden 10 km uzaklıkta. İlçeye kadar toplu taşıma kullanma şansınız var. Taşlık alanlardan oluşan kanyonda yeşil renk hâkim. Sesini dinledikçe kendinizi huzurlu hissedeceğiniz bir dere mevcut. Çadırınızla kamp yapmak, yürüyüş ve piknik yapmak için harika bir yer. Ateş yakmanın serbest olduğu bölgede, hiçbir tesis olmadığı için tuvalet, çeşme ve market gibi alanlar yok. Gelmeden önce ilçede bu ihtiyaçlarınızı gidermenizde fayda var. Giriş ücretsiz.","ulasim":"Özel imkan - Otostop","olanak":"WC, duş, çeşme ve elektrik gibi imkânlar bulunmuyor. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/adana_yerkopru.jpg","enlem":"37.27927410901598","boylam":"34.998256955080194"},,{"name":"Adıyaman - Gazihan Dede","comment":"Adıyaman’a 20 km mesafede Fırat Nehri kenarında bulunan Gazihan Dede Mesire ve Kamp Alanı, yaz aylarında yöre insanının hafta sonlarında gelip piknik yaptığı yerlerden biridir. Mesire alanı geniş bir arazi üzerinde, çam ağaçlarının arasında ve barajın hemen kenarında yer alıyor. Baraj manzarasına karşı yürüyüş veya piknik yapmak burada oldukça idealdir. Etrafında herhangi bir yerleşimin olmaması nedeniyle de gürültüye maruz kalınmıyor. Yalnızca doğayla baş başa kalıp vakit geçirmek isteyenlere tavsiye edebileceğiniz güzellikle bir yer.","ulasim":"Özel imkan - Otostop","olanak":"WC, çeşme, piknik alanı, yürüyüş parkurları ve otopark alanı. WC, elektrik ve duş gibi imkânlar bulunmuyor. Yiyecek ve içeceklerinizi mesire alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/adiyaman_gazihan.jpg","enlem":"37.6571452377269","boylam":"38.333078797556794"},{"name":"Adıyaman Gölbaşı Tabiat Parkı","comment":"Adıyaman’ın Gölbaşı ilçesinde, ilçe merkezine 1 km mesafede bulunan Gölbaşı Gölleri Tabiat Parkı, doğayla baş başa kalıp manzaranın ve tertemiz havanın tadını çıkarabileceğiniz, ailenizle piknik yapıp güzel bir gün geçirebileceğiniz, yürüyüş ve kamp aktiviteleri yapabileceğiniz bölgenin en popüler ve en güzel yerlerinden biridir. Tabiat parkı, yemyeşil bir alanın içerisinde, ortasında gölet alan ve onu çevreleyen irili ufaklı dağ silsilesi bulunuyor. Park alanı oldukça geniş ve göl kenarında yürüyüş yapmaya müsait bir alan. Park alanın iç taraflarında piknik alanları ve piknik masaları bulunuyor. Her masanın yanında mangalınızı yakabileceğiniz yerler mevcut.","ulasim":"Özel imkan - Otostop","olanak":"WC, çeşme, seyir terası, kameriyeler, ahşap köprüler, otopark alanı, mescit, kuş gözetleme kulesi, yağmur barınağı, kamelya, piknik alanı ve piknik masaları, mangal yakılabilir alanlar, giriş kontrol noktası, büfe, çocuk oyun alanı, yürüyüş yolu ve sunum merkezi.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/adiyaman_golbasi.jpg","enlem":"37.797867945191086","boylam":"37.66168269756079"},{"name":"Adıyaman Nemrut Dağı","comment":"Adıyaman sınırları içerisinde yer alan Nemrut Dağı, Türkiye’nin en popüler doğal turistik alanlarından biridir. Burası Kommagene Krallığı’nın geride bıraktığı antik kral mezarlara ev sahipliği yapıyor. Her ne kadar bu kalıntılar ile bilinse de, gün doğumu ve gün batımı için de pek çok insanın ziyaret etmek istediği yerlerden biridir. UNESCO tarafından Dünya Mirası Listesi’ne adını yazdıran Nemrut Dağı, Adıyaman ve çevre şehirler başta olmak üzere Türkiye’nin dört bir yanından ve yurt dışından pek çok insanın geldiği önemli bir yerdir. Burası göz alabildiğine muazzam bir manzaranın olduğu, şahane gün doğumu ve gün batımlarının yaşandığı yerdir.","ulasim":"Özel imkan - Otostop","olanak":"WC, çeşme, tarihi yapı, yürüyüş yolu, konaklama tesisi, seyir terası, yöresel ürün satış noktaları, gezi rotası, bisiklet yolu, kafe, piknik alanları, kaya tırmanışı ve otopark alanı. Milli park çevresinde ücretsiz çadır kampı atabileceğiniz yerler bulunmaktadır.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/adiyaman_nemrut.jpg","enlem":"37.979505470309206","boylam":"38.727438433659934"},{"name":"Adıyaman Sugözü Mesire Alanı","comment":"Adıyaman’ın Besni ilçesi Toknu köyünde yer alan Sugözü Mesire Alanı, yöre halkı tarafından hafta sonları ve bayram tatillerinde gelip pikniklerini yaptığı doğayla iç içe oldukça güzel bir yer. Hemen yanı başından geçen Değirmen Çayı’nın suları buraya ayrı bir doğal güzellik katmaktadır. Park içerisi göz alabildiğine yeşil ve sık ağaçlıklarla çevrili. Ağaçların altı yeterince gölge sağlıyor ve belirli aralıklarda piknik masaları ve mangal yakılabilir yerler bulunmaktadır.","ulasim":"Özel imkan - Otostop","olanak":"WC, engelli WC, çeşme, mescit, banklar, piknik masaları ve mangal alanları, köprü, şelale, çöp kovaları, çocuk oyun alanı, yürüyüş yolu ve otopark alanı.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/adiyaman_sugozu.jpg","enlem":"37.656107068736674","boylam":"37.8091209300119"},{"name":"Mersin Akyar (Narlıkuyu) Koyu","comment":"Mersin’in turizm adına cazibe merkezi ilan edilen Akyar Koyu, Silifke’ye 20 km, şehir merkezine ise yaklaşık 2 saatlik mesafede yer almakta. Yakınına kadar minibüs ile gelebilirsiniz. Oldukça serin bir suya sahip burası. Cennet–Cehennem Mağarasını ziyaret edebilirsiniz. Kamp atıp, piknik yapabileceğiniz mesire alanı da mevcut. Kayalıklardan denize atlayabilir, gölgede serinleyip bolca Akdeniz’in temiz havasını soluyabilirsiniz. Alışveriş, tuvalet ve çeşme gibi ihtiyaçlarınızı çevredeki yerleşim alanlarından karşılayabilirsiniz. Kamp alanından ücretsiz olarak faydalanabilirsiniz.","ulasim":"Özel imkan - Otostop - Toplu Taşıma","olanak":"Çadır kamp alanı, yürüyüş parkurları, kontrollü ateş yakılabilir yerler ve denize girilebilir alan. WC, çeşme ve elektrik gibi ihtiyaçlarınızı karşılayabileceğiniz bir yer bulunmuyor. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına yakın yerleşim yerlerindeki bakkal ve marketlerden karşılayabilirsiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/mersin_narlikuyu.jpg","enlem":"36.44881209963808","boylam":"34.11716960376145"},{"name":"Osmaniye Almanpınarı Yaylası","comment":"Osmaniye’nin Hasanbeyli ilçesinde yer alan Almanpınarı yaylası şehir merkezine 40 km, ilçe merkezine ise 4 km mesafede bulunuyor. Yaz aylarında ülkemizin hemen her bölgesinden ziyaretçi ağırlayan Almanpınarı yaylası şehrin gürültüsünden kaçıp doğada kafa dinlemek isteyenler için oldukça uygun bir mekân. Ancak hafta sonları oldukça kalabalık olan yaylaya daha sakin olan hafta içlerinde gitmek daha uygun olacaktır. Almanpınarı yaylasında çadır ve karavan kampı için oldukça güzel imkânlar mevut. Sıcak yaz mevsiminde serin havasıyla ferahlık sağlayan Almanpınarı yaylası soğuk su kaynakları ve temiz havasıyla doğaseverlerin ve kampçıların en çok uğradığı noktalardan. Günü birlik piknik alanı olarak da kullanılan yaylanın etrafında birçok bağ ve bahçe bulunuyor.","ulasim":"Özel imkan - Otobüs - Otostop","olanak":"WC, elektrik, yiyecek ve içecek ihtiyaçlarınızı yayla çevresindeki market, fırın ve restoran türü yerlerden karşılayabilirsiniz","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/osmaniye_almanpinari.jpg","enlem":"37.11917038498267","boylam":"36.59147124087231"},{"name":"Osmaniye Berke Barajı","comment":"Berke barajı Osmaniye’nin Düziçi ilçesinde şehir merkezine 33 km mesafede bulunuyor. Ceyhan nehri üzerinde kurulu olan baraja ulaşım tabelaları takip ederek özel araçlarla sağlanıyor. Etkileyici mimari yapısı ve temiz havasıyla dikkat çekiyor. Bölgede tamamen doğayla iç içe olmak mümkün. Birçok yerinde telefon dahi çekmeyen baraj gölünde balıkçılık da yapılabiliyor. Göl etrafındaki yürüyüş rotalarını takip ederek diğer güzellikleri de görmek mümkün. Baraj hidroelektrik santrali olduğundan özel izinler alınarak barajın olduğu kısım gezilebiliyor. Ayrıca baraj gölüne yakın noktalarda temiz ve bol oksijenli alanda çadır kampı kurarak doğanın keyfini çıkarmak mümkün. Ayrıca barajın haşmetli görüntüsü ve doğaya kattığı eşsiz manzara fotoğraflanmaya değer.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik, duş ve çeşme gibi imkânlar bulunmuyor. Yiyecek ve içeceklerinizi kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/osmaniye_berke.jpg","enlem":"37.3741730755509","boylam":"36.46155238195815"},{"name":"Osmaniye Karaçay Şelalesi","comment":"Karaçay Şelalesi mesire alanı Osmaniye merkeze yakın bir konumda bulunuyor. Şehir merkezine 6 km mesafede olan Karaçay Şelalesi’ne ulaşım toplu taşıma araçlarıyla sağlanıyor. Mesire alanı bölge halkının yoğun olarak kullandığı en popüler alanlardan biridir. Ayrıca kampçılar için de oldukça güzel imkânlar sunuyor. Karaçay mesire alanının daha ileri bir noktasında yer alan Karaçay şelalesi 30 metreden dökülüyor. Bahar aylarında ziyaretçilere muhteşem anlar yaşatan şelale ve çevresinde günü birlik piknik yapmak için alanlar mevcut. Yine mesire alanı ile şelale çevresinde çadır kampı için oldukça uygun alanlar bulunuyor.","ulasim":"Özel imkan - Otobüs - Otostop (Yürünecek 4km engebeli patika!)","olanak":"WC, elektrik, duş ve çeşme gibi imkânlar bulunmuyor. Yiyecek ve içeceklerinizi kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/osmaniye_karacay.jpg","enlem":"37.03095485332981","boylam":"36.30868845712604"},{"name":"Osmaniye Sabun Şelalesi","comment":"Osmaniyede görülmesi gereken güzelliklerden olan Sabunsuyu Şelalesi şehir merkezine 35 km, Düziçi ilçe merkezine ise 7 km mesafede bulunuyor. Şehir merkezinden Düziçi’ne kadar toplu taşımayla ulaşılıyorsa da şelale bölgesine özel araçlarla ulaşım sağlanıyor. Aracınızı müsait bir yere park ettikten sonra 600 metre bir yürüyüşle şelalenin olduğu alana ulaşmak mümkün. Şelale ve etrafı yöre halkı tarafından mesire alanı olarak kullanılıyor. Eşsiz doğal güzellikleri ve ziyaretçilere sunduğu muhteşem manzarasıyla şelale yıl boyu birçok ziyaretçi ağırlıyor. Hemen her mevsim ziyaretçi alan bölgenin yılın her vaktinde kendine özel manzaraları misafirlerine sunuyor. Şelale çevresinde doğanın güzelliklerini fotoğraflamak mümkündür. Şelalenin hemen yanı başında çadır kampı kurarak bu eşsiz manzarayı seyre dalabilirsiniz.","ulasim":"Özel imkan - Otobüs - Otostop","olanak":"Elektrik, duş gibi imkânlar bulunmuyor. Yiyecek ve içeceklerinizi kamp alanındaki bakkaldan temin edebilirsiniz","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/osmaniye_sabun.jpg","enlem":"37.27661337444949","boylam":"36.419274054122866"},{"name":"Osmaniye Şarlak Şelalesi","comment":"Şarlak şelalesi ve çevresi kamp yapmak ve doğa içinde vakit geçirmek için oldukça uygun. Her ne kadar yaz aylarında biraz kalabalık olsa da ulaşım sorunu ve yeterli yönlendirme olmadığından diğer bölgelere göre daha tenha oluyor. Şelalenin su sesi eşliğinde muhteşem doğada vakit geçirmek, kamp yapmak ve şelalenin serin sularında serinlemek insana keyif veriyor. Çadır kampı için şelaleye en yakın noktalar tercih edilebilirken karavan kampı için biraz daha uzak noktalar tercih ediliyor. Koruma alanı olarak ilan edilen şelale ve çevresinin turizme kazandırılma çalışmaları devam ediyor.","ulasim":"Özel imkan - Otobüs - Otostop","olanak":"WC, elektrik, yiyecek ve içecek ihtiyaçlarınızı şelaleye çıkılan yol üzerindeki bakkal, fırın, manav ve mescit türü yerlerden karşılayabilirsiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/osmaniye_sarlak.jpg","enlem":"37.481636","boylam":"36.143597"},{"name":"Osmaniye Zorkun Yaylası","comment":"Çukurova bölgesinin en büyük ve en meşhur yaylalarından olan Zorkun yaylası Osmaniye şehir merkezine 23 km mesafede bulunuyor. Amanos dağları üzerinde bulunan yayla 1600 rakımda bulunuyor. Özellikle yaz aylarında o kadar yoğun ziyaretçi alıyor ki bölgenin nüfusu 80 binin üzerine çıkabiliyor. Yöre insanı tarafından yaz aylarında yayla faaliyetleri için tercih edilen Zorkun yaylası bunun yanında kampçıların ve gezginlerin de uğrak noktası oluyor. Ormanlık bir alan içinde bulunan yaylada kampçılık, doğa yürüyüşleri, fotoğrafçılık, doğa gözlemciliği gibi çeşitli aktiviteler yapılabiliyor. Bölgenin havası en temiz doğal güzelliklerinden olan Zorkun yaylasında çadır ve karavan kampı için oldukça uygun alanlar bulunuyor. Ancak bölgenin oldukça kalabalık olması sebebiyle kampçılar genellikle hafta içini ve daha sakin zamanları tercih ediyorlar.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik, yiyecek ve içecek ihtiyaçlarınızı yaylaya çıkılan yol üzerindeki bakkal, fırın, manav ve mescit türü yerlerden karşılayabilirsiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/osmaniye_zorkun.jpeg","enlem":"36.97090197504173","boylam":"36.355551253520304"}]