[{"name":"Adana Belemedik - Çakıt Vadisi","comment":"Etrafı dik dağlarla çevrili Çakıt Vadisi, Pozantı ilçesinde yer almakta. Pozantı ilçesi merkeze 100 km mesafede. Kendi aracınızla gitmiyorsanız ilçeye geldikten sonra araç kiralayarak vadiye ulaşabilirsiniz. Yemyeşil doğaya sahip vadide, masmavi gökyüzünün altına kamp atabilirsiniz. Vadinin ortasından akan yeşil suyun sesi eşliğinde keyifli bir uyku çekebilirsiniz. Ücretsiz girebileceğiniz vadide duş, tuvalet ve çeşme imkânı yok. Alışverişinizi gelmeden önce yapmanızda fayda var.","ulasim":"Özel imkan - Otostop","olanak":"Ağaçlık alan, kontrollü ateş yakılabilir alan, yürüyüş parkurları. WC, duş, çeşme ve elektrik gibi imkânlar bulunmuyor. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/adana_belemedik.jpg","enlem":"37.34523149603151","boylam":"34.91314507480287"},{"name":"Adana Dokuzoluk Kanyonu","comment":"Karaisalı’da yer alan kanyon, Adana şehir merkezine yaklaşık 55 km mesafe yer almakta. Kanyona toplu taşıma ile ulaşma şansınız yok. Kendi aracınızla Karaisalı ilçesine gittikten sonra, Kızıldağ Yaylası yolunu takip etmeniz gerekiyor. Güzel bir piknik alanı olduğu için hafta sonları oldukça kalabalık. Kamp yapmak isteyenler hafta içini tercih ederse daha kolay yer bulabilirler. Ağaçların arasında doğa manzarası eşliğinde piknik yapabilmeniz için masalar ve mangal alanları mevcut. Çeşme ve tuvalet ihtiyaçlarınızı giderebileceğiniz alanlara sahip olan kanyona giriş ücretsizdir.","ulasim":"Özel imkan - Otostop","olanak":"Piknik masaları, WC, çeşme ve mangal yakılabilir alanlar. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/adana_dokuzoluk.jpg","enlem":"37.387906702467184","boylam":"35.20967981269728"},{"name":"Adana Kapıkaya Kanyonu","comment":"Yüzlerce çeşit bitki bulunan Kapıkaya Kanyonu, Karaisalı ilçesinde bulunmaktadır. İlçe merkezine yaklaşık 6 km mesafede. Kanyona özel araç kullanarak ya da yürüyerek gidebilirsiniz. Kanyonda 7250 metre uzunluğunda bir yürüyüş parkuru mevcut. Yerler taşlık olduğu için çadır kurarken dikkat etmelisiniz. Bisiklet gezileriniz için bisiklet yolu da mevcut. Çınar, meşe, zakkum, kızılçam gibi yüzlerce çeşit bitki kanyonu renklendiriyor. Giriş kısmında çay içip bir şeyler yiyebileceğiniz ve tuvalet gibi ihtiyaçlarınızı giderebileceğiniz küçük bir tesis bulunmaktadır. Giriş ücretsizdir.","ulasim":"Özel imkan - Otostop - Yürüyüş (6km)","olanak":"WC, duş, çeşme ve elektrik gibi imkânlar bulunmuyor. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/adana_kapikaya.jpg","enlem":"37.24305939206388","boylam":"34.97766893463449"},{"name":"Adana Yumurtalık","comment":"(Sahil Kenarı) Şehir merkezine 1 saatlik mesafede yer alan Yumurtalık Belediyesi Gençlik Kampı, sahil kenarındadır. Toplu taşımayla kolayca ulaşabilirsiniz. Mekânda barakalar ve çadır alanları mevcut. Kamp alanından faydalanmak ücretsizdir. Pek temiz bir alternatif olmayan kamp alanı, konaklayacak bir yer bulamadıysanız iyi bir alternatif olabilir.","ulasim":"Özel imkan - Otostop - Toplu Taşıma","olanak":"WC ve çeşme yerleri mevcut. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına yakın tesislerden karşılayabilirsiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/adana_yumurtalik.jpg","enlem":"36.76756524854123","boylam":"35.72997704491399"},{"name":"Adana Körkün Kanyonu","comment":"Şehir merkezine 61 km mesafede yer alan Körkün Kanyonu, Karaisalı ilçesinde yer almakta. Çok bilinmediği için hala temiz ve sakin bir yer olma özelliğini koruyor. İçerisinde bulunan Körkün Irmağı, Seyhan Nehri’ne kadar akmakta. Yürüyüş aktiviteleri için uygun bir yer. Görkemli ağaçlara sahip, tertemiz bir dere kıyısında ve kuş cıvıltılarını dinleme imkânı bulabileceğiniz bir yer. Duru suyunda serinleyebilmeniz mümkün. Alana ücretsiz giriş yapabilirsiniz. Çadırla kamp yapmak için idealdir. Bölgede tuvalet, duş ve market imkânı olmadığı için gelmeden önce temin etmeniz önemli.","ulasim":"Özel imkan - Otostop","olanak":"WC, duş, çeşme ve elektrik gibi imkânlar bulunmuyor. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/adana_korkun.jpg","enlem":"37.37219872902472","boylam":"35.134671303041664"},{"name":"Adana Yerköprü Kanyonu","comment":"Yerköprü Kanyonu, merkezden 50 km uzaklıkta yer alan Karaisalı ilçesinde bulunmakta. Kanyon ilçeden 10 km uzaklıkta. İlçeye kadar toplu taşıma kullanma şansınız var. Taşlık alanlardan oluşan kanyonda yeşil renk hâkim. Sesini dinledikçe kendinizi huzurlu hissedeceğiniz bir dere mevcut. Çadırınızla kamp yapmak, yürüyüş ve piknik yapmak için harika bir yer. Ateş yakmanın serbest olduğu bölgede, hiçbir tesis olmadığı için tuvalet, çeşme ve market gibi alanlar yok. Gelmeden önce ilçede bu ihtiyaçlarınızı gidermenizde fayda var. Giriş ücretsiz.","ulasim":"Özel imkan - Otostop","olanak":"WC, duş, çeşme ve elektrik gibi imkânlar bulunmuyor. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/adana_yerkopru.jpg","enlem":"37.27927410901598","boylam":"34.998256955080194"},{"name":"Adıyaman - Gazihan Dede","comment":"Adıyaman’a 20 km mesafede Fırat Nehri kenarında bulunan Gazihan Dede Mesire ve Kamp Alanı, yaz aylarında yöre insanının hafta sonlarında gelip piknik yaptığı yerlerden biridir. Mesire alanı geniş bir arazi üzerinde, çam ağaçlarının arasında ve barajın hemen kenarında yer alıyor. Baraj manzarasına karşı yürüyüş veya piknik yapmak burada oldukça idealdir. Etrafında herhangi bir yerleşimin olmaması nedeniyle de gürültüye maruz kalınmıyor. Yalnızca doğayla baş başa kalıp vakit geçirmek isteyenlere tavsiye edebileceğiniz güzellikle bir yer.","ulasim":"Özel imkan - Otostop","olanak":"WC, çeşme, piknik alanı, yürüyüş parkurları ve otopark alanı. WC, elektrik ve duş gibi imkânlar bulunmuyor. Yiyecek ve içeceklerinizi mesire alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/adiyaman_gazihan.jpg","enlem":"37.6571452377269","boylam":"38.333078797556794"},{"name":"Adıyaman Gölbaşı Tabiat Parkı","comment":"Adıyaman’ın Gölbaşı ilçesinde, ilçe merkezine 1 km mesafede bulunan Gölbaşı Gölleri Tabiat Parkı, doğayla baş başa kalıp manzaranın ve tertemiz havanın tadını çıkarabileceğiniz, ailenizle piknik yapıp güzel bir gün geçirebileceğiniz, yürüyüş ve kamp aktiviteleri yapabileceğiniz bölgenin en popüler ve en güzel yerlerinden biridir. Tabiat parkı, yemyeşil bir alanın içerisinde, ortasında gölet alan ve onu çevreleyen irili ufaklı dağ silsilesi bulunuyor. Park alanı oldukça geniş ve göl kenarında yürüyüş yapmaya müsait bir alan. Park alanın iç taraflarında piknik alanları ve piknik masaları bulunuyor. Her masanın yanında mangalınızı yakabileceğiniz yerler mevcut.","ulasim":"Özel imkan - Otostop","olanak":"WC, çeşme, seyir terası, kameriyeler, ahşap köprüler, otopark alanı, mescit, kuş gözetleme kulesi, yağmur barınağı, kamelya, piknik alanı ve piknik masaları, mangal yakılabilir alanlar, giriş kontrol noktası, büfe, çocuk oyun alanı, yürüyüş yolu ve sunum merkezi.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/adiyaman_golbasi.jpg","enlem":"37.797867945191086","boylam":"37.66168269756079"},{"name":"Adıyaman Nemrut Dağı","comment":"Adıyaman sınırları içerisinde yer alan Nemrut Dağı, Türkiye’nin en popüler doğal turistik alanlarından biridir. Burası Kommagene Krallığı’nın geride bıraktığı antik kral mezarlara ev sahipliği yapıyor. Her ne kadar bu kalıntılar ile bilinse de, gün doğumu ve gün batımı için de pek çok insanın ziyaret etmek istediği yerlerden biridir. UNESCO tarafından Dünya Mirası Listesi’ne adını yazdıran Nemrut Dağı, Adıyaman ve çevre şehirler başta olmak üzere Türkiye’nin dört bir yanından ve yurt dışından pek çok insanın geldiği önemli bir yerdir. Burası göz alabildiğine muazzam bir manzaranın olduğu, şahane gün doğumu ve gün batımlarının yaşandığı yerdir.","ulasim":"Özel imkan - Otostop","olanak":"WC, çeşme, tarihi yapı, yürüyüş yolu, konaklama tesisi, seyir terası, yöresel ürün satış noktaları, gezi rotası, bisiklet yolu, kafe, piknik alanları, kaya tırmanışı ve otopark alanı. Milli park çevresinde ücretsiz çadır kampı atabileceğiniz yerler bulunmaktadır.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/adiyaman_nemrut.jpg","enlem":"37.979505470309206","boylam":"38.727438433659934"},{"name":"Adıyaman Sugözü Mesire Alanı","comment":"Adıyaman’ın Besni ilçesi Toknu köyünde yer alan Sugözü Mesire Alanı, yöre halkı tarafından hafta sonları ve bayram tatillerinde gelip pikniklerini yaptığı doğayla iç içe oldukça güzel bir yer. Hemen yanı başından geçen Değirmen Çayı’nın suları buraya ayrı bir doğal güzellik katmaktadır. Park içerisi göz alabildiğine yeşil ve sık ağaçlıklarla çevrili. Ağaçların altı yeterince gölge sağlıyor ve belirli aralıklarda piknik masaları ve mangal yakılabilir yerler bulunmaktadır.","ulasim":"Özel imkan - Otostop","olanak":"WC, engelli WC, çeşme, mescit, banklar, piknik masaları ve mangal alanları, köprü, şelale, çöp kovaları, çocuk oyun alanı, yürüyüş yolu ve otopark alanı.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/adiyaman_sugozu.jpg","enlem":"37.656107068736674","boylam":"37.8091209300119"},{"name":"Afyon Eber Gölü","comment":"Afyonkarahisar’ın en çok tercih edilen kamp alanlarından biri olan Eber Gölü şehir merkezine 50 km mesafede bulunuyor. Kamp alanına merkezden kalkan toplu taşıma araçları veya özel araçlarla ulaşım sağlamak mümkün. Son yıllarda Eber gölü ciddi bir kuraklık tehlikesiyle karşı karşıya kalsa da bölge önemli kuş türlerine ev sahipliği yapıyor.Gölün etrafında yerleşim yerinin olmaması buranın doğasını olduğu gibi doğaseverler ve kamp severlerin kullanımına bırakıyor. Özellikle gölün etrafında çadır kampı ve karavan kampı yapmak için oldukça müsait yerler bulunuyor. Ayrıca buralarda kamp yapmak için bir ücret ödemek gerekmiyor. Gölün etrafındaki sazlık alanlar ve kamp için uygun olan yerler tam anlamıyla enfes bir manzara sunuyor.","ulasim":"Özel imkan - Otostop","olanak":"Göl çevresindeki yerleşim yerlerinden WC, elektrik, yiyecek ve içecek gibi ihtiyaçlarınızı karşılayabilirsiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/afyon_eber.jpeg","enlem":"38.61332317991927","boylam":"31.14159473464337"},{"name":"Afyon Frig Vadisi","comment":"Afyonkarahisar’ın en çok bilinen ve en çok ziyaret edilen kamp alanlarından olan Frig Vadisi İhsaniye ilçesinde bulunuyor. İlçe merkezine 10 km, şehir merkezine ise 37 km uzaklıkta olan kamp alanı özellikle doğa sporu sevenler ve maceraperestler için birçok alternatif sunuyor. Tarihi kalıntıların bolluğu ile zenginleşen topraklar eskiden Friglerin kullandığı güzergâh üzerinde bir yürüyüş yolunu barındırıyor. Bu izleri takip ederek geçmişe yolculuk yapmak mümkündür.Kamp alanı boyunca bazı noktalar bisiklet rotası olarak belirlenmiş bazı rotalar ise trekking için oldukça uygun. Kafa dengi bir arkadaşla hem çadır kampı hem de karavan kampının rahatlıkla yapılabildiği bölge şehir hayatından uzaklaşıp doğa ve tarihle iç içe olmak isteyenler için oldukça uygun.","ulasim":"Özel imkan - Otostop","olanak":"Vadi çevresinde yer alan işletmelerden WC, duş, elektrik, yiyecek ve içecek ihtiyaçlarınızı karşılayabilirsiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/afyon_frig.jpg","enlem":"39.114048000207056","boylam":"30.441228483551452"},{"name":"Ağrı Balık Gölü","comment":"Ağrı’nın Taşlıçay ilçesine bağlı Iğdır il sınırında kalan Tanyolu Köyü’nde yer alan Balıklı Göl belki de ülkemizin pek fazla bilinmeyen cennet köşelerinden biridir. 2241 metre rakımı ile aynı zamanda Türkiye’nin en yüksek gölü olan Balıklı Göl, doğal manzarası, tertemiz serin havası ve etrafındaki yürüyüş ve kamp alanları ile ziyaretçisine muhteşem bir ortam vadediyor.Ağrı Dağı’nın da görülebildiği Balıklı Göl manzara bakımından harikulade bir zenginlik sunuyor. Etrafındaki irili ufaklı yükseltiler, yürüyüş severlere sahip olduğu patika yollar sayesinde keşfedilecek bir dolu göze hoş gelen manzara sunuyor. Tıpkı adı gibi gölde yetişen balıklar yöre insanının vazgeçilmez tutkusunu oluşturuyor. Göl, yüksek bir rakımda olduğu için yazın dahi buraya gelirken mutlaka yanınızda kalın giyecekler bulundurmanızı tavsiye ederiz.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik, duş ve çeşme gibi imkânlar bulunmuyor. Yiyecek ve içeceklerinizi kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/agri_balik.jpg","enlem":"39.76255594403188","boylam":"43.57421983839442"},{"name":"Aksaray Ihlara Vadisi","comment":"Dünyanın sayılı kanyonlarından biri olan ve Melendiz çayının oluşturduğu Ihlara Vadisi şehir merkezine 40 km mesafede Güzelyurt ilçesinde bulunuyor. Aksaray’ın en popüler turistik alanlarından olan vadiye ulaşım minibüs ve özel araçlarla rahatlıkla sağlanıyor. Bölgeye doğa ve kamp severler yoğun ilgi gösteriyor. Ihlara vadisi sadece Aksaray bölgesinden değil bütün Kapadokya bölgesi ve Kayseri tarafından da oldukça fazla ziyaretçi ağırlıyor. Bu bölgelerdeki güzellikleri görmeye gelenler Ihlara vadisine uğramadan gezilerini tamamlamıyorlar. Vadi içinde akan nehirle birlikte etrafının yeşil bitki örtüsü ve gezilip görülecek birçok doğal ve kültürel zenginlik barındırması Ihlara vadisinin popüler olmasının sebepleri olarak gösteriliyor. Vadinin uzunluğu yaklaşık 20 km. bu alan içerisinde hem doğal güzellikler hem yeraltı şehirleri hem de kilise kalıntıları gibi birçok yer bulunuyor. Yürüyüş rotaları sayesinde buraları tek tek gezip görmek mümkündür.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik, duş, yiyecek ve içecek ihtiyaçlarınızı vadi çevresindeki işletmelerden karşılayabilirsiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/aksaray_ihlara.jpg","enlem":"38.239212978450375","boylam":"34.306234215399115"},{"name":"Amasya Baraklı Şelalesi","comment":"Amasya şehir merkezine 55 km mesafede yer alan Baraklı şelalesi Taşova ilçesinde Yukarı Baraklı köyü yakınlarında bulunuyor. Bölgeye ulaşım özel araçlarla sağlanırken Baraklı şelalesi kamp severlere harika bir ortam sunuyor.Yaklaşık 35 metre yükseklikten dökülen Baraklı şelalesi özellikle bahar aylarında eriyen karlarla birlikte dolu dolu akıyor. Bu eşsiz manzaraya şahit olmak isteyen doğaseverler de bölgeye giderek manzaranın tadını çıkarıyorlar. Ayrıca kamp severler çadır kampı kurarak sıcak yaz günlerinde şelalenin sularında serinleme fırsatı buluyorlar.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik, duş ve çeşme imkânı bulunmuyor. Yiyecek ve içeceklerinizi kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/amasya_barakli.jpg","enlem":"40.7371079","boylam":"36.3156281"},{"name":"Amasya Destek Baraj Gölü","comment":"Destek barajı Amasya şehir merkezine 60, Taşova ilçe merkezine ise 30 km mesafede yer alıyor. Destek barajına özel araçlarla ulaşım sağlanabiliyor. Sakin ve huzurlu bir ortama sahip olan baraj ve çevresinde rahatlıkla kamp yapılabiliyor. Devlet Su İşleri tarafından sulama barajı olarak yaptırılan baraj ve çevresi zamanla yöre halkının kullandığı bir mesire alanına dönüşmüş. Yemyeşil ormanların ortasında bulunan baraj çevresinde çadır ve karavan kampı kurularak harika manzara eşliğinde doğanın tadı çıkarılabiliyor.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik, duş ve çeşme imkânı bulunmuyor. Yiyecek ve içeceklerinizi kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/amasya_destek.jpg","enlem":"40.78443212109586","boylam":"36.178986998422005"},{"name":"Amasya Tekke Gölü","comment":"Tekke gölü aynı ismi taşıyan Tekke köyü yakınlarında Taşova ilçesinde yer alıyor. Şehir merkezine 50 km mesafede yer alan göle ulaşım özel araçlarla sağlanıyor. Taşova bölgesinde mesire alanı olarak kullanılan alanlardan biri olan Tekke gölü kamp yapıp keyifli vakitler geçirmek isteyenler için güzel fırsatlar sunuyor. Yöre halkının piknik yapmak için sıkça ziyaret ettiği bölge çadır ve karavan kampı için de oldukça uygun alanlar barındırıyor. Çevre düzenlemesi ve tesisler biraz bakımsız olsa da doğal ortamı oldukça etkileyici. Hafta sonları oldukça kalabalık olan bölgeye sakin ortamda kamp için hafta içleri gitmek gerekiyor. Piknik için çardaklar, masalar ayrıca doğaseverler için yürüyüş rotaları da bulunuyor. Biraz daha çevre düzenlemesi ve bakımla oldukça harika bir kamp alanı olacağı aşikârdır.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik, duş ve çeşme imkânı bulunmuyor. Yiyecek ve içeceklerinizi kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/amasya_tekke.jpg","enlem":"40.67287560307325","boylam":"36.188730312905655"},{"name":"Amasya Yedikuğular Kuş Cenneti","comment":"Terkasan çayı üzerinde konumlanan Yedikuğular kuş cenneti Amasya şehir merkezine 33 km mesafede Suluova ilçesinde yer alıyor. Amasya’nın en güzel noktalarından biri olan bölgeye ulaşım Suluova ilçe merkezinden ve özel araçlarla sağlanabiliyor. Yedikuğular kuş cenneti 40’a yakın kuş türüne ev sahipliği yapıyor. Koruma alanı içerisinde bulunan bölge özel olarak düzenlenmiş ve günümüzde kampçılık ve mesire faaliyetleri için kullanılıyor. Günübirlik piknikçilerin de yoğun ilgi gösterdiği bölge çadır ve karavan kampı için de oldukça uygun alanlar barındırıyor. Piknik için gelenler piknik masalarında bu muhteşem doğanın tadını çıkarırken kuş gözlem noktalarından da kuşları gözlemleyebiliyorlar.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik, duş ve çeşme imkânı bulunmuyor. Yiyecek ve içeceklerinizi kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/amasya_yedikugu.jpg","enlem":"40.7909877756642","boylam":"35.57997118618575"},{"name":"Ankara Bayındır Barajı","comment":"Mavi Göl olarak da bilinen Bayındır Barajı, göl kenarında güzel vakit geçirmek isteyenler için iyi bir adres olacaktır. Hem çadırla hem de karavanla kamp yapmak mümkündür. Piknik yapabileceğiniz alanlar ve masalar da bulunmaktadır. Toplu taşıma araçlarıyla ulaşım kolaylıkla sağlayabilirsiniz. Baraj çevresine çadırınızı kurduktan sonra günü bitirmeden seyre doyabileceğiniz doğal manzaralar eşliğinde keyifli bir yürüyüş yapabilirsiniz. Tuvalet ve çeşme yerleri bulunmamaktadır.","ulasim":"Özel imkan - Otostop","olanak":"Ateş yakılabilir alanlar, karavan alanı, gölet, WC, market, otopark ve yürüyüş parkurları.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/ankara_bayindir-min.jpeg","enlem":"39.91582060083916","boylam":"32.992781810631385"},{"name":"Ankara Kesikköprü Kamp Alanı","comment":"Ankara’nın Bala ilçesinde Kırşehir il sınırına yakın bir noktada yer alan Kesikköprü kamp alanı her iki şehrin doğa ve kamp severleri tarafından gelinen yerlerden biridir. Kamp alanında suyu temiz olan bir göl bulunuyor. Burada kamp deneyimi yaşayabileceğiniz gibi gölde rahatlıkla yüzebilir ve balık tutabilirsiniz. İşletmelerin bahçelerinde çadırınızı kurabileceğiniz alanlar mevcut. Tuvalet ve restoran gibi yerler de bulunuyor ve mangal da yapabiliyorsunuz.","ulasim":"Özel imkan - Otostop","olanak":"WC, masa ve piknik üniteleri, restoran, bisiklet parkuru ve yüzmek.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/ankara_kesikkopru-min.png","enlem":"39.39357881598412","boylam":"33.40192393278209"},{"name":"Ankara Kıbrıs Köyü Kanyonu","comment":"Ankara şehir merkezine 23 km uzaklıkta bulunan Kıbrıs Köyü Kanyonu’na belediye toplu taşıma otobüsleri ile gelebilmek mümkündür. Ankaralılar için saklı bir cennet olan Kıbrıs Köyü Kanyonu sahip olduğu doğal manzaraları ile ziyaretçilerine eşsiz bir görünüm sunmaktadır. Burada doğa sporları, yürüyüş ve kamp yapabilir hatta yüzebilirsiniz. Kanyona giriş ücretsizdir. Çevresinde herhangi bir tesis bulunmadığından henüz yola çıkmadan temel ihtiyaçlarınızı alıp öyle gelmenizi tavsiye ederiz. Kanyon çevresinde çeşme ve tuvalet gibi yerler de bulunmamaktadır.","ulasim":"Özel imkan - Otostop","olanak":"Ateş yakılabilir alanlar, balıkçılık, piknik alanları ve yürüyüş parkurları.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/ankara_kibris-min.jpg","enlem":"39.868932331116774","boylam":"33.00430005499268"},{"name":"Ankara Kızılcahamam Işık Dağı","comment":"Ankara’nın Kızılcahamam ilçesine yakın bir konumda bulunan Işık Dağı, genellikle trekking yapmak için çok sık tercih edilen yerlerden biridir. Buraya gittiğinizde etrafınızın tam anlamıyla çam ağaçları ile çevrili olduğuna tanık olacaksınız. Bu da eminiz size şehrin gürültüsünden uzakta huzur ve keyfi aynı anda verecektir. Yakınlarında suyu içilebilen bir göl bulunuyor. Çevrede ise herhangi bir tesis veya işletme yeri bulunmuyor. Buraya gelmeden önce ihtiyaçlarınızı önceden almanızı tavsiye ederiz. Kamp esnasında kontrollü ateşinizi yakabilirsiniz. Tuvalet bulunuyor fakat diğer kampçılar tarafından yapıldığı için pek kullanıma uygun sağlamlıkta değil. Işık Dağı ve çevresi için herhangi bir giriş ücreti ödemeniz gerekmiyor.","ulasim":"Özel imkan - Otostop","olanak":"Kontrollü ateş yakılabilir alanlar, yürüyüş ve bisiklet parkurları, WC ve çeşme.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/ankara_kizilcahamam-min.jpg","enlem":"40.66710370741855","boylam":"32.76928286086288"},{"name":"Ankara Kirazdibi Göleti","comment":"Ankara’nın Ayaş ilçesinde bulunan Kirazdibi Göleti’ne ulaşımı oldukça kolaydır. Belediye toplu taşıma araçları ile ulaşımınızı sağlayabilirsiniz. Gölet çevresinde herhangi bir işletme bulunmadığından dolayı ilçe merkezinde yiyecek ve içeceklerinizi alıp gelmenizi tavsiye ederiz. Çadırla kamp yapmak için uygun bir yerdir. Giriş için herhangi bir ücret ödemenize gerek yok. Tuvalet, çeşme ve elektrik gibi ihtiyaçlara yönelik şeyler yoktur. Gölet çevresi doğa yürüyüşü içinde birbirinden güzel manzaralara ev sahipliği yapmaktadır.","ulasim":"Özel imkan - Otostop","olanak":"Gölet, balıkçılık, WC, çeşme, piknik alanları ve yürüyüş parkurları.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/ankara_kirazdibi-min.jpg","enlem":"40.00789168774588","boylam":"32.33466712885992"},{"name":"Ankara Kurumcu Göleti","comment":"Ankara’nın Kızılcahamam ilçesinde bulunan Kurumcu Göleti keyifli vakit geçirmek isteyenler için ideal yerlerden biridir. Özellikle Yaz aylarında Ankaralı pek çok aile buraya gelmektedir. Gölet alanında piknik yapabileceğiniz üniteler mevcut ve ayrıca kamp yapmaya da müsait bir yer. Bunun yanı sıra doğa yürüyüşü severler için de harika bir yerdir. Burada hem çadır hem de karavanla kamp yapabilmek mümkün. İhtiyaçlarını karşılayabileceğiniz herhangi bir işletme, çeşme ve tuvalet bulunmuyor. Giriş ücretsizdir.","ulasim":"Özel imkan - Otostop","olanak":"Su, ateş yakılabilir alanlar, balıkçılık, yürüyüş yolu ve dağ bisikleti parkurları.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/ankara_kurumcu-min.jpg","enlem":"40.350679622291345","boylam":"32.396220104874885"},{"name":"Antalya Alacasu Cennet Koyu","comment":"Kemer, Çamyuva’da yer alan Alacasu Cennet Koyu, ilçe merkezine 18 km, Antalya şehir merkezine ise 59 km mesafede bulunuyor. Kemer–Tekirova yolunu takip ederek araç ile gidebilirsiniz. Toplu ulaşım bulunmamaktadır. Adından da anlaşılacağı üzere cenneti andıran koy, dağlık alanın ve yeşilliğin ortasında denizin tadını çıkarmanızı sağlayacak muazzam yerlere ev sahipliği yapıyor. Çadır ve karavan kampı yapabilirsiniz. Ayrıca tekne turlarına da katılabilirsiniz. Kamp alanında temiz su ve WC var, yiyeceklerinizi ise yanınızda getirmenizi tavsiye ederiz.","ulasim":"Özel imkan - Otostop","olanak":"Yürüyüş ve bisiklet parkuru, denize girilebilir alan ve kontrollü ateş yakılabilir alan mevcut. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/antalya_alacasu.jpg","enlem":"36.535964719964184","boylam":"30.556876377078755"},{"name":"Antalya Avlan Gölü","comment":"Beydağları ve Elmalı arasındaki Elmalı Avlan Gölü’nün çevresinde bulunan kamp alanı, Antalya şehir merkezine 18 km mesafede yer alıyor. Toplu ulaşım olmadığı için arabayla Antalya’nın Elmalı ilçesine geldikten sonra gölü kolaylıkla bulabilirsiniz. Göl manzarası ve yeşilin tüm tonları eşliğinde çadır kampı veya karavan konaklaması yapabilirsiniz. Kamp alanında çeşme ve büfe gibi yerler olmaması nedeniyle henüz gelmeden önce ilçe merkezinden ihtiyaçlarınızı gidermenizi tavsiye ederiz.","ulasim":"Özel imkan - Otostop","olanak":" Kontrollü ateş yakma alanları, çadır ve karavan konaklama yeri, balık tutma alanı. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/antalya_avlan.jpg","enlem":"36.583994238337006","boylam":"29.947817368340395"},{"name":"Antalya Beldibi Gizli Koy","comment":"Antalya’nın Kemer ilçesi Beldibi bölgesinde yer alan kamp alanı, Antalya şehir merkezine 25 km mesafede bulunuyor. Antalya–Kemer yolu üzerinden Beldibi’ne saparak araç ile gidilebilir. Saklı doğal güzellikleri ile görenleri etkileyen huzurlu ortamında keyifli bir kamp deneyimi yaşayabilirsiniz. Plajı, ince kumdur. Çadır kampı yapılabilir ancak koyun bir kısmında araç bırakılarak yürüyerek ya da motor ile devam edileceğinden karavan kampı için uygun değildir. Çöplük Koyu’nda tuvalet, duş ya da yeme ve içme ihtiyaçlarınızı karşılayan herhangi bir işletme bulunmamaktadır.","ulasim":"Özel imkan - Otostop","olanak":"Denize girilebilir alan. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/antalya_beldibi.jpg","enlem":"36.74447051719345","boylam":"30.569227684745833"},{"name":"Antalya Doyran Göleti","comment":"Konyaaltı Akdamlar Mahallesi’nde yer alan kamp alanı Konyaaltı’na yaklaşık 25 km uzaklıkta bulunuyor. Akdamlar köyünün içerisinde, Saklıkent karayoluna giderken Duraliler Mahallesi sapağına dönerek ulaşımınızı sağlayabilirsiniz. 512 ve 522 numaralı otobüslerle de buraya gelebilmek mümkün. Göletin tadını çıkarmak ve yeşilliğe doymak isteyenlerin kaçırmaması gereken bir güzelliğe sahip.  Ateş yakabilirsiniz. Çeşme var ancak duş ve WC imkânı yok. Telefonlar çekiyor, ancak hiçbir tesis olmadığı için su ve yemeğinizi önceden getirmeniz gerekiyor.","ulasim":"Özel imkan - Otostop","olanak":"Kontrollü ateş yakılabilir alan, yürüyüş ve bisiklet parkuru ve balık tutma alanı. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/antalya_doyran.jpg","enlem":"36.898681514804345","boylam":"30.525835550741373"},{"name":"Antalya Maden Koyu","comment":"Antalya’nın Kemer tatil bölgesi Ulupınar Mahallesinde bulunan Maden Koyu Kamp Alanı, şehrin bir diğer beğeniler yerlerinden biridir. Tekirova’yı geçtikte 10 km sonra kamp alanına ulaşabilirsiniz. Şehir merkezine uzaklığı yaklaşık 70 kilometre. Mavinin ve yeşilin tüm tonlarını cömertçe sunan deniz, dağ ve gür ağaç üçgeninde yer alan Maden Koyu, doğanın tadını çıkarmak isteyen kampçılar için çok ideal yerlerden biridir. Çeşme var ancak yakınlarda market vs. olmadığı için yiyeceğinizi henüz kamp alanına gelmeden önce şehir merkezinde yapmalısınız.","ulasim":"Özel imkan - Otostop","olanak":"Kamp alanında çeşme, yürüyüş ve bisiklet parkurları bulunmaktadır. Yiyecek ihtiyaçlarınızı henüz kamp alanına gelmeden önce ilçe merkezinden temin edebilirsiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/antalya_maden.jpg","enlem":"36.43925208526206","boylam":"30.487784329821633"},{"name":"Antalya Phaselis","comment":"Beydağları Sahil Milli Parkı’nın sahil kesiminde yer alıyor. Şehir merkezine uzaklık 60 kilometre. Kumluca–Kemer yolunda Tekirova kavşağından Antalya’ya U dönüşü yaparak Alacasu Koyu’ndan Cennet Koyu’na daha sonra da Likya Yolu’na geçerek ulaşımınızı sağlayabilirsiniz. Çadırınızı güvenle kurabileceğiniz Phaselis Kamp Alanı son derece sessiz ve sakindir. Doğa ile bütünleşmek isteyenlerin ilk tercihi olan alanda çeşme bulunmuyor. Ateşinizi kontrollü bir şekilde yakabilirsiniz. Telefonlar da sorunsuz bir şekilde çekmektedir. Ayrıca koyda balık tutabilmeniz de mümkün.","ulasim":"Özel imkan - Otostop","olanak":"Çeşme, kontrollü ateş yakılabilir alan ve balık tutma alanı. 1 km mesafede yiyecek ve içecek ihtiyaçlarınızı giderecek bir benzin istasyonu bulunmaktadır.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/antalya_phaselis.jpg","enlem":"36.52590637231147","boylam":"30.549764797033166"},{"name":"Antalya Saklıkent","comment":"Kayadibi, Yaylapalamut’ta yer alan Saklıkent Kamp alanı, Fethiye’den 45 dakika uzaklıktadır. Antalya şehir merkezine ortalama 50 km mesafede bulunuyor.  Fethiye’den her saat başı hareket eden dolmuşlar ile ya da kendi aracınızla Fethiye–Antalya yolundaki tabelaları takip ederek ulaşım sağlayabilirsiniz. Saklı bir cenneti andıran kamp alanı, kanyonlar arasında akan denizi, çamur banyosu ve rafting alternatifleri ile tercih edebileceğiniz yerlerden biridir. Çadır ile kamp yapılabilir ancak karavanın alana girmesi zordur. Su ve yiyecek gereksinimlerinizi beraberinizde getirmelisiniz.","ulasim":"Özel imkan - Otostop","olanak":"Yürüyüş parkuru ve kontrollü ateş yakılabilir alanlar mevcut. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/antalya_saklikent.jpg","enlem":"36.84715599533138","boylam":"30.33618094999559"},{"name":"Ardahan Akçakale","comment":"Ardahan şehir merkezine 62 km mesafede yer alan Akçakale Köyü Çıldır Gölü’nün hemen kenarında yer alıyor. Çıldır Gölü’nde küçük bir adaya da sahip olan göle ulaşım özel araçlarla sağlanıyor. El değmemiş doğası ve bozulmamış havasıyla dikkat çeken bölge kampçıların en gözde mekânları arasında yer alıyor. Çıldır ilçe merkezine de 20 km mesafede yer alan Akçakale Köyü kültürel birikimi ve doğal güzellikleriyle ön planda yer alıyor. Çıldır Gölü’nde yer alan köye ait adacıkta her yıl festivaller ve şenlikler düzenleniyor. Bununla birlikte bölgede hem çadır kampı hem de karavan kampı yapmak oldukça keyifli oluyor. Kamp severlerin Çıldır Gölü’nün eşsiz manzarasına karşı kurduğu kamplar oldukça huzur verici oluyor.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik, yiyecek ve içecek ihtiyaçlarınızı kahvaltı ve taze balık servisi veren lokantalardan karşılayabilirsiniz. Kapsamlı bir yiyecek ve içecek alışverişi için ihtiyaçlarınızı önceden temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/ardahan_akcakale.jpg","enlem":"41.08731078883329","boylam":"43.2968451351814"},{"name":"Ardahan Aktaş Gölü","comment":"Ardahan şehir merkezine 60 km mesafede yer alan Aktaş gölü yaz kış harika manzarasıyla yıl boyu yerli ve yabancı birçok turist ağırlıyor. Bu çerçevede göle ulaşım özel araçlarla sağlanırken göl çevresinde doğada vakit geçirilebilecek harika güzellikler mevcut. Gürcistan sınırına yakın bir noktada yer alan Aktaş Gölü kamp severlerin kamp için en çok tercih ettiği noktalardan. Hem çadır kampı hem de karavan kampı için oldukça uygun fırsatlar sunan Aktaş Gölü Çıldır Gölü’nden sonra bölgenin en önemli göl oluşumu olarak biliniyor.","ulasim":"Özel imkan - Otostop","olanak":"WC, duş, elektrik ve çeşme imkânı bulunmuyor. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/ardahan_aktas.jpg","enlem":"41.221062387521364","boylam":"43.21693582572388"},{"name":"Ardahan Balık Gölü","comment":"Balık gölü Ardahan’ın Posof ilçesinde şehir merkezine 85 km mesafede yer alıyor. Göle ulaşım özel araçlarla sağlanıyor. Küçük ve şirin bir göl olan Balık gölü yem yeşil doğası ve harika manzarasıyla birçok doğaseverin ilgisini çekiyor. Ardahan Ağrı güzergâhında yer alan Balık gölü Ardahan’ın saklı cennetlerinden biri olarak biliniyor. Etrafı yemyeşil çayırlarla kaplı olan küçük göl hem çadır kampı hem de karavan kampı için oldukça uygun alanlar barındırıyor. Gölde bulunan balıklar sayesinde balıkçılık faaliyetlerine de ev sahipliği yapan Balık gölü doğaseverlerin Ardahan bölgesinde mutlaka uğradıkları noktalardan.","ulasim":"Özel imkan - Otostop","olanak":"WC, duş, elektrik ve çeşme imkânı bulunmuyor. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/ardahan_balik.jpg","enlem":"41.52629537015824","boylam":"42.70481247023848"},{"name":"Ardahan Suatan Şelalesi","comment":"Artvin sınırları ilçesinde yer alsa da Ardahan şehir merkezine 45 km mesafede yer alması Suatan Şelalesi’ni hem Artvin için hem de Ardahan için önemli bir doğal güzellik yapıyor. Şelaleye ulaşım bir noktaya kadar özel araçlarla sağlanırken araçlar bırakıldıktan sonra şelaleye ulaşmak için yaklaşık iki saat boyunca yürümek gerekiyor. Doğa keşiflerini seven ve macera ruhuna sahip olan birçok gezginin bölgeye geldiklerinde mutlaka uğradıkları noktalardan olan Suatan Şelalesi bölgenin önemli doğal güzelliklerinden biri olarak anılıyor. Bu çerçevede hem çadır kampı hem de şelaleye biraz daha uzak noktalarda karavan kampına imkân sağlayan Suatan Şelalesi trekking tutkunları için de güzel fırsatlar sunuyor.","ulasim":"Özel imkan - Otostop","olanak":"WC, duş, elektrik ve çeşme imkânı bulunmuyor. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/ardahan_suatan.jpg","enlem":"41.27408365639925","boylam":"42.51420345513433"}, {"name":"Artvin Boğa Gölü","comment":"Arsiyan yaylasının bulunduğu noktada şehir merkezine 105 km mesafede yer alan Boğa gölü Artvin’in saklı cennetlerinden biri. Göle ulaşım Arsiyan yaylasına kadar araçlarla sağlanırken yayladan sonra yaya olarak gitmek gerekiyor. Şavşat ilçesinde yer alan Boğa gölü Gürcistan sınırına da oldukça yakın bir noktada bulunuyor. Bulunduğu konum itibariyle oldukça yüksek bir konumda yer alan Boğa gölü harika manzarası ve enfes doğasıyla kampçıların ve doğaseverlerin uğrak noktalarından. Hem çadır kampına hem de karavan kampına imkân sağlayan göle kadar arazi araçlarıyla ulaşmak mümkün olabiliyor. Arsiyan yaylasına gelen birçok doğasever Boğa gölünü de görmeden bölgeden ayrılmıyor. Bununla birlikte doğa ile iç içe vakit geçirmek isteyen birçok kişi Boğa gölüne kadar uzanan muhteşem yürüyüş rotasında doğanın keyfini çıkarıyor.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik, duş ve çeşme imkânı bulunmuyor. Yiyecek ve içecekleriniz kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/artvin_boga.jpg","enlem":"41.412449063496474","boylam":"42.513791426682666"},{"name":"Artvin Cehennem Deresi Kanyonu","comment":"Ülkemizin en büyük dünya genelinde ise kanyonlar sıralamasında ikinci sırada gösterilen Cehennem Deresi Kanyonu şehir merkezine 40 km mesafede yer alıyor. Oldukça dik kayalıklara sahip olan kanyona ulaşım özel araçlarla sağlanıyor. Ardanuç ilçesine 7 km mesafede bulunan kanyon henüz tam olarak turizm faaliyetleri bakımından gerekli ilgiyi görmüyor. Ülkemizin saklı cennetlerinden biri olarak gösterilen Cehennem Deresi Kanyonu az bilinmesi sayesinde oldukça sakin ve gizemli bir doğa olarak ön plana çıkıyor. Bölgeyi iyi bilen macera severler kanyonun dik yamaçlarında tırmanış, kanyonun uygun noktalarında çadır kampı yaparak bu gizemli doğanın tadını çıkarıyor. Bazı noktaları oldukça zor ve dar olan kanyona mutlaka rehber eşliğinde gidilmesi gerekiyor. Yaban hayatının da yaygın olduğu kanyonda çeşitli maceralara atılmak oldukça mümkündür.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik, duş ve çeşme imkânı bulunmuyor. Yiyecek ve içecekleriniz kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/artvin_cehennem.jpg","enlem":"41.161594926071956","boylam":"41.976728759030756"},{"name":"Artvin Çim Gölü","comment":"Arsiyan yaylası bölgesinde yer alan bir diğer göl ise Çim gölü. Harika doğası ve nefis manzarasıyla ön plana çıkan Çim gölü şehir merkezine 104 km mesafede yer alıyor. Arsiyan yaylasından yaya olarak ulaşım sağlanan Çim gölü kampçıların ve doğaseverlerin doğada keyifli vakitler geçirmek için tercih ettikleri noktalardan. Artvin’in birçok doğal güzelliklerinden sadece biri olan Çim gölü etrafı yemyeşil bir alanın ortasında yer alıyor. Keyifli bir doğa yürüyüşü sonrası ulaşılan bölge çadır kampı için oldukça uygun. Kamp severler daha çok arkadaş gruplarıyla bölgede kamp yapmayı tercih ediyorlar. Bununla birlikte yöre halkı da zaman zaman Çim gölüne giderek günübirlik piknik yapabiliyorlar.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik, duş ve çeşme imkânı bulunmuyor. Yiyecek ve içecekleriniz kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/artvin_cim.jpg","enlem":"41.41608653185057","boylam":"42.4933527845834"},{"name":"Artvin Kemalpaşa Kopmuş Plajı","comment":"Artvin’de Arhavi ve Hopa ilçelerinde Karadeniz kıyısındaki plajlarda deniz turizmi yapılabiliyor. Artvin’in en güzel ve şirin ilçelerinden biri olan Hopa ilçesinde bulunan Kemalpaşa Kopmuş Plajı da Artvin’de yerli ve yabancı turistlerin Karadeniz’in serin sularının tadını çıkardığı noktalardan biridir. Şehir merkezine 58 km mesafede yer alan plaja ulaşım Hopa ilçe merkezinden kolaylıkla sağlanabiliyor. Yaz aylarında Artvin’in her zaman için bulutlu ve puslu havasından arta kalan güneşli günlerde birçok doğasever Karadeniz’in serin sularına kendini bırakıyor. Yaklaşık 2 km uzunluğa sahip olan Kemalpaşa plajında deniz turizminin yanında çadır kampı ve karavan kampı için de oldukça uygun alanlar mevcut. Mavi ile yeşilin bir arada bulunduğu enfes doğada kamp yapmak insana büyük keyif veriyor.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik, duş ve çeşme imkânı bulunmuyor. Yiyecek ve içecekleriniz kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/artvin_kemal.jpg","enlem":"41.46298723163582","boylam":"41.47246267331676"},{"name":"Artvin Kız Gölü","comment":"Artvin’in Şavşat ilçesinde yer alan Kız gölü şehir merkezine 98 km mesafede yer alıyor. Arsiyan yaylası bölgesinde yer alan Boğa gölünden sonra Kız gölü de aynı bölgede yer alıyor ve bu göller Arsiyan karagölleri olarak biliniyor. Bölgeye ulaşım Arsiyan yaylasına kadar özel araçlarla sağlanırken yayladan sonra yaya olarak bölgeye ulaşılıyor. Efsanelere konu olan göllerden biri olan Kız gölünün bir kızın ve bir çobanın hikâyesine tanık olduğu anlatılır. Efsaneyle birlikte az bilinen ve henüz tam anlamıyla keşfedilmemi olan göl birçok kimse için hala gizemini koruyor. Bölge çadır kampı için oldukça uygun. Hemen her noktaya çadır kurularak kamp yapılabilir.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik, duş ve çeşme imkânı bulunmuyor. Yiyecek ve içecekleriniz kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/artvin_kiz.jpg","enlem":"41.39122810625368","boylam":"42.4934984859578"},{"name":"Artvin Mençuna Şelalesi","comment":"Artvin’in en önemli şelalelerinden biri olan Mençuna Şelalesi şehir merkezine 85 km mesafede yer alıyor. Bölgeye ulaşım özel araçlarla sağlanıyor. El değmemiş doğası ve yemyeşil dokusuyla ön plana çıkan Mençuna Şelalesi Arhavi ilçesine ise 16 km mesafede yer alıyor. Yaklaşık 50 metre yükseklikten coşkuyla akan Mençuna Şelalesi bölgede en çok ziyaret edilen noktalardan biri. Doğası ile oldukça ilgi çeken şelale çevresinde hem çadır kampı hem de karavan kampı yapmak için uygun alanlar bulunuyor. Bununla birlikte şehirden kaçıp sakin doğada vakit geçirmek isteyenler de Mençuna Şelalesi’ni tercih ediyorlar.","ulasim":"Özel imkan - Otostop","olanak":"WC ve elektrik ihtiyaçlarınızı şelaleye yakın işletme yerinden karşılayabilirsiniz. Duş ve çeşme imkânı bulunmuyor. Yiyecek ve içeceklerinizi kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/artvin_mencuna.jpg","enlem":"41.2521295078456","boylam":"41.355278043327154"},{"name":"Artvin Meral Şelalesi","comment":"Artvin’in doğal güzellikleriyle meşhur Borçka ilçesinde yer alan bir diğer doğal güzelliği ise Meral Şelalesi. Şehir merkezine 90 km mesafede yer alan Maral Şelalesi’ne ulaşım özel araçlarla sağlanıyor. Harika manzarasıyla dikkat çeken şelale Artvin gezilerinde listenin en başına yazılan noktalardan biri. Maral Şelalesi’ne ulaşım Meral köyünden özel araçla sağlanırken son 1 kilometresi harika bir doğada yürünerek gidiliyor. Çadır kampına imkân sağlayan Maral Şelalesi metrelerce yüksekten coşkuyla dökülerek doğa fotoğrafçılarına da harika manzaralar sunuyor. Şelalenin dibinde bulunan gölet serinlemek isteyenler için de oldukça uygun. Bölgede ulaşım sıkıntısı sebebiyle de oldukça sakin oluyor. Doğaseverlerin yürüyerek ulaştığı Meral Şelalesi yemyeşil ortamı ve harika doğasıyla yerli ve yabancı birçok ziyaretçi ağırlıyor.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik, duş ve çeşme imkânı bulunmuyor. Yiyecek ve içecekleriniz kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/artvin_meral.jpg","enlem":"41.503102576261945","boylam":"41.95759407791178"},{"name":"Artvin Şavşat Karagöl","comment":"Artvin’in Şavşat ilçesinde yer alan Karagöl kamp alanı şehir merkezine 88 km mesafede yer alıyor. Borçka Karagöl’den sonra Artvin’in aynı ismi taşıyan ikinci doğa harikası olan Şavşat Karagöl’e ulaşım özel araçlarla sağlanıyor. El değmemiş doğası ve havasıyla dikkat çeken Karagöl bölgenin en popüler turizm noktalarından biri olarak ön plana çıkıyor. Yaz kış hemen her mevsim çok farklı güzellikler sunan Karagöl yıl boyu birçok ziyaretçi ağırlıyor. Ulaşım kolaylığı sebebiyle bölge hem çadır kampı hem de karavan kampı yapmak isteyen kampçıların da akınına uğruyor. Özellikle arkadaş ortamıyla doğada keyifli vakit geçirmek isteyenler Karagöl’ü kamp için sıkça tercih ediliyor.","ulasim":"Özel imkan - Otostop","olanak":"İçme suyu kaynağı, çadır kamp alanları ve yürüyüş parkurları mevcuttur. WC, elektrik ve duş imkânı bulunmuyor. Yiyecek ve içecekleriniz kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/artvin_savsat.jpg","enlem":"41.380436599777845","boylam":"42.48203692873936"},{"name":"Artvin Şırata Gölleri","comment":"Artvin’in Şavşat ilçesinde yer alan Şırata gölleri şehir merkezine 98 km mesafede yer alıyor. Bölgeye ulaşım Pınarlı köyüne kadar araçlarla sağlanırken köyden sonrası için harika bir doğa yürüyüşü yapmak gerekiyor. Artvin’in anlatılarak bitirilemeyen güzelliklerinden biri olan Şırata gölleri Arsiyan dağının eteklerinde doğaseverler tarafından keşfedilmeyi bekliyor. Şırata gölleri Artvin’in rengârenk çiçeklerinin bulunduğu ve harika doğasıyla ön plana çıkan muhteşem bir nokta. Kamp severlerin çadır kampı için sıkça tercih ettiği bölge enfes manzarası ve tertemiz havasıyla oldukça keyif verici bir nokta. Doğa yürüyüşü yapılarak ulaşılan Şırata göllerine mis gibi kokan çiçeklerin arasından geçilerek ulaşılıyor. Yeşil doğa üzerinde masmavi boncuk gibi göze çarpan irili ufaklı göller muhteşem bir manzara oluşturuyor. Turkuaz renkteki göllerin hemen dibinde çadır kampı kurarak bu eşsiz doğanın tadını çıkarmak oldukça keyifli oluyor.","ulasim":"Özel imkan - Otostop","olanak":" WC, elektrik, duş ve çeşme imkânı bulunmuyor. Yiyecek ve içecekleriniz kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/artvin_sirata.jpg","enlem":"41.37511991817431","boylam":"42.50061105092352"},{"name":"Aydın Akbük Koyu","comment":"Akbük Koyu, Didim’in en güzel, sakin ve rahat yerlerinden biridir. Diğer plajlarına göre çok fazla kalabalığı olmayan, tertemiz sahili ve berrak denizi ile hem deniz tatili hem de kamp aktiviteleri için tercih edebileceğiniz bir yer. Koya yakın bir de Esinti Halk Plajı bulunuyor. Aynı sahil yolu üzerinde bulunan iki kamp yeri çadır kampı için uygundur. Konaklamak için halk plajını tercih ederseniz WC, soyunma kabinleri, şezlong ve şemsiye gibi imkânlardan faydalanabilirsiniz. Toplu taşıma ile ulaşım kolaydır. Özel aracıyla gelecek olanlar Milas-Söke yolundan Didim yönüne saparak ulaşımlarını sağlayabilirler.","ulasim":"Özel imkan - Otostop","olanak":"Akbük Koyu’na yakın Esinti Halk Plajı’ndan WC, duş, şezlong, şemsiye, soyunma kabinleri, büfe ve restoran gibi imkânlardan yararlanabilirsiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/aydin_akbuk.jpg","enlem":"37.38182485197399","boylam":"27.431590825407877"},{"name":"Aydın Akkum Sağtur Plajı","comment":"Mavi Didim’in sığ ve temiz denizlerinin kenarında konaklamak, gece dalga seslerini dinlemek, gündüz ise güneş ve altın rengindeki kumun keyfini çıkarmak isteyenler için güzel bir mola yeri. Aydın şehir merkezine 90 km mesafede bulunan Sağtur Plajı’na yürüme mesafesinde WC ve market gibi tesisler bulunuyor. Bölge özellikle yazın oldukça kalabalık. Daha erken mevsimlerde konaklamak isterseniz geceleri sakin ama oldukça serin olabiliyor. Plajın dilediğiniz yerine çadırınızı kurabilir, ücretsiz konaklama sağlayabilirsiniz. Bölgede ateş yakabilirsiniz ama daha önce yakılan noktaları kullanmanız çevre açısından iyi olacaktır.","ulasim":"Özel imkan - Otostop","olanak":"WC, duş yeri, soyunma kabinleri, şezlong ve şemsiye bulunmuyor. Yiyecek ve içeceklerinizi ve WC ihtiyaçlarınızı plaja yakın tesislerden karşılayabilirsiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/aydin_akkum.jpg","enlem":"37.39322001271871","boylam":"27.218604556246618"},{"name":"Aydın Cennet Koyu","comment":"Aydın’ın Kuşadası ilçesinde bulunan Cennet Koyu adının hakkını verir nitelikte doğal bir güzelliğe sahiptir. Denizi sığ, kumsal alanı nispeten temiz, doğal çam ormanları ile bir bütün olan koy alanı çocuklu ailelerin deniz tatili ve kampçıların çadır konaklaması yapabilecekleri sakin yerlerden biri. Koya giriş ücretsiz. Çevrede birkaç işletme var. Buralardan ihtiyaçlarınızı giderebilirsiniz.","ulasim":"Özel imkan - Otostop","olanak":"Denize girilebilir alan, çadır kamp yerleri, mangal yakılabilir alanlar, piknik masaları ve yürüyüş parkurları. WC, elektrik, şezlong ve şemsiye gibi imkânlar bulunmuyor. Yiyecek ve içeceklerinizi koya yakın birkaç büfeden satın alabilirsiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/aydin_cennet.jpg","enlem":"37.355316260651364","boylam":"27.307802663397467"},{"name":"Aydın Güzelçamlı","comment":"Davutlar Sahili ile aynı sahil şeridi üzerinde bulunan Güzelçamlı, Dilek Yarımadası Milli Parkı’nın başladığı noktadan itibaren yer yer el değmemiş doğal alanlara ve kumsal sahil şeridine ev sahipliği yapıyor. Sahil şeridinin devamı Davutlar Plajı ve ardından Sevgi Plajı’na kadar uzanmaktadır. Bölgede dilediğiniz yere kamp atabilirsiniz. Herhangi bir ücret alınmamaktadır. Ancak Güzelçamlı’daki sahil şeridi biraz taşlık ve kayalık alandan oluşmaktadır. Ayrıca WC, duş, soyunma kabinleri ve büfe gibi yerlerin olmadığını da bilmelisiniz. Davutlar’a gelerek buradan dolmuşlarla Güzelçamlı’ya kolayca ulaşabilirsiniz.","ulasim":"Özel imkan - Otostop","olanak":"Denize girilebilir alan, yürüyüş parkurları ve çadır konaklama yerleri. WC, elektrik, duş, soyunma kabinleri, şezlong ve şemsiye gibi imkânlar bulunmuyor. Yiyecek ve içeceklerinizi kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/aydin_guzel.jpg","enlem":"37.72897702269109","boylam":"27.237280891008076"},{"name":"Aydın Sarıkum Plajı","comment":"Didim’in denizi ve kumu güzel, bozulmamış doğasıyla ve ıssız sayılabilecek sakinliği ile halk plajı veya ücretli plajların kalabalığından uzakta sessiz, sakin ve huzurlu bir deniz keyfi ve çadır konaklaması yapabilecek yer arıyorsanız burayı tercih edebilirsiniz. Didim ilçe merkezinin biraz dışında kalan plaja Mavişehir dolmuşları ile kolayca ulaşım sağlayabilirsiniz. Plaj alanı ücretsizdir. Yakınında küçük bir işletme bulunuyor. Buradan yiyecek ve içecek ihtiyaçlarınızı giderebilirsiniz. WC, duş yeri, soyunma kabinleri, şezlong ve şemsiye imkânlarının ise olmadığını bilmelisiniz. Dileyen kendisi şezlong ve şemsiyesini getirebilir.","ulasim":"Özel imkan - Otostop","olanak":"Denize girilebilir alan, yürüyüş parkurları ve çadır konaklama yerleri. WC, elektrik, duş, soyunma kabinleri, şezlong ve şemsiye gibi imkânlar bulunmuyor. Yiyecek ve içeceklerinizi kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/aydin_sarikum.jpg","enlem":"37.40099178953638","boylam":"27.214502228121408"},{"name":"Balıkesir Çaylak Şelalesi","comment":"Balıkesir’in Susurluk ilçesine yaklaşık 5 km mesafede bulunan Çaylak Şelalesi, yemyeşil bir vadi içerisinde, ağaçların arasında kalan, küçük bir şelaleye sahip hem ziyaret amaçlı, hem kamp atmak için hem de piknik yapmaya uygun keyif veren yerlerden biridir. Yazın sıcaklarından kaçıp serinleyebileceğiniz ve doğada keyifli bir vakit geçirebileceğiniz şelale ve çevresi fotoğraf severler için de güzel manzaralara sahip. Şelaleye özel araçla ulaşım oldukça kolaydır. Toplu taşımayı kullanacak olanlar Kocapınar’a giden ilçe minibüslerine binebilir ve köy yolu ayrımında inerek şelaleye ulaşımlarını sağlayabilirler. Özellikle kampçılar buraya gelmeden önce yiyeceklerini temin etmeleri gerekiyor. Ayrıca alanda WC ve duş gibi imkânlar da bulunmuyor.","ulasim":"Özel imkan - Otostop","olanak":"Çadır konaklama yerleri, yürüyüş parkurları ve kontrollü ateş yakılabilir alanlar. WC, elektrik ve duş gibi imkânlar bulunmuyor. Yiyecek ve içeceklerinizi kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/balikesir_caylak.jpg","enlem":"39.89552461353029","boylam":"28.192925563483378"},{"name":"Balıkesir Narli","comment":"Balıkesir’in Edremit ilçesine bağlı bu şirin köy denize kıyı, kamp severler için harika bir kamp yeri ve doğal ortam sunuyor. Ulaşımı kolay. Edremit ilçe merkezinden toplu taşıma araçları ile gelebilirsiniz. Şahsi araç sahipleri de Edremit üzerinden ulaşımlarını sağlayabilirler. Araç için köy merkezinde park yerleri bulunmaktadır. Kamp süresi boyunca WC, elektrik ve duş yeri gibi imkanların olmadığını bilmelisiniz. Yiyecek ve içeceklerinizi de Narlı köyünden temin edebilirsiniz.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik ve duş gibi imkânlar bulunmuyor. Yiyecek ve içeceklerinizi kamp alanına yakın Narlı köyündeki bakkallardan temin edebilirsiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/balikesir_narli.jpg","enlem":"39.690041105946854","boylam":"27.695402728312843"},{"name":"Balıkesir Şeytan Sofrası","comment":"Öyle bir yer düşünün ki karşınızda masmavi deniz ve onu tamamlayan yemyeşil bitki örtüsüne sahip irili ufaklı dağ silsilesi. İşte bu manzarayı burada görebilmek mümkündür. Bölgenin en iyi seyir terası sayılabilecek yeri olan Şeytan Sofrası’na yalnızca yerli değil yabancı turistler de akın ediyor. Sırf bu manzarayı görebilmek için! Bölgede kamp atabileceğiniz alanlar bulunuyor. Ancak WC, duş ve elektrik gibi ihtiyaçlarınızı gece karşılayabileceğiniz açık bir yer yok. Gündüz vakitleri ise bölgede bulunan restoranlar burayı ziyaret edenlere yemek servisinde bulunuyor. Fiyatlar biraz pahalı olabilir. Bu da sunduğu manzaradan kaynaklanıyor olsa gerek.","ulasim":"Özel imkan - Otostop","olanak":"Çadır kamp yerleri, yürüyüş parkurları ve restoran mevcuttur. Gece kampı için yiyecek ve içeceklerinizi alana gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/balikesir_seytan.jpg","enlem":"39.28935867884192","boylam":"26.643195676980653"}]