[{"name":"Adana Belemedik - Çakıt Vadisi","comment":"Etrafı dik dağlarla çevrili Çakıt Vadisi, Pozantı ilçesinde yer almakta. Pozantı ilçesi merkeze 100 km mesafede. Kendi aracınızla gitmiyorsanız ilçeye geldikten sonra araç kiralayarak vadiye ulaşabilirsiniz. Yemyeşil doğaya sahip vadide, masmavi gökyüzünün altına kamp atabilirsiniz. Vadinin ortasından akan yeşil suyun sesi eşliğinde keyifli bir uyku çekebilirsiniz. Ücretsiz girebileceğiniz vadide duş, tuvalet ve çeşme imkânı yok. Alışverişinizi gelmeden önce yapmanızda fayda var.","ulasim":"Özel imkan - Otostop","olanak":"Ağaçlık alan, kontrollü ateş yakılabilir alan, yürüyüş parkurları. WC, duş, çeşme ve elektrik gibi imkânlar bulunmuyor. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/adana_belemedik.jpg","enlem":"37.34523149603151","boylam":"34.91314507480287"},{"name":"Adana Dokuzoluk Kanyonu","comment":"Karaisalı’da yer alan kanyon, Adana şehir merkezine yaklaşık 55 km mesafe yer almakta. Kanyona toplu taşıma ile ulaşma şansınız yok. Kendi aracınızla Karaisalı ilçesine gittikten sonra, Kızıldağ Yaylası yolunu takip etmeniz gerekiyor. Güzel bir piknik alanı olduğu için hafta sonları oldukça kalabalık. Kamp yapmak isteyenler hafta içini tercih ederse daha kolay yer bulabilirler. Ağaçların arasında doğa manzarası eşliğinde piknik yapabilmeniz için masalar ve mangal alanları mevcut. Çeşme ve tuvalet ihtiyaçlarınızı giderebileceğiniz alanlara sahip olan kanyona giriş ücretsizdir.","ulasim":"Özel imkan - Otostop","olanak":"Piknik masaları, WC, çeşme ve mangal yakılabilir alanlar. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/adana_dokuzoluk.jpg","enlem":"37.387906702467184","boylam":"35.20967981269728"},{"name":"Adana Kapıkaya Kanyonu","comment":"Yüzlerce çeşit bitki bulunan Kapıkaya Kanyonu, Karaisalı ilçesinde bulunmaktadır. İlçe merkezine yaklaşık 6 km mesafede. Kanyona özel araç kullanarak ya da yürüyerek gidebilirsiniz. Kanyonda 7250 metre uzunluğunda bir yürüyüş parkuru mevcut. Yerler taşlık olduğu için çadır kurarken dikkat etmelisiniz. Bisiklet gezileriniz için bisiklet yolu da mevcut. Çınar, meşe, zakkum, kızılçam gibi yüzlerce çeşit bitki kanyonu renklendiriyor. Giriş kısmında çay içip bir şeyler yiyebileceğiniz ve tuvalet gibi ihtiyaçlarınızı giderebileceğiniz küçük bir tesis bulunmaktadır. Giriş ücretsizdir.","ulasim":"Özel imkan - Otostop - Yürüyüş (6km)","olanak":"WC, duş, çeşme ve elektrik gibi imkânlar bulunmuyor. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/adana_kapikaya.jpg","enlem":"37.24305939206388","boylam":"34.97766893463449"},{"name":"Adana Yumurtalık","comment":"(Sahil Kenarı) Şehir merkezine 1 saatlik mesafede yer alan Yumurtalık Belediyesi Gençlik Kampı, sahil kenarındadır. Toplu taşımayla kolayca ulaşabilirsiniz. Mekânda barakalar ve çadır alanları mevcut. Kamp alanından faydalanmak ücretsizdir. Pek temiz bir alternatif olmayan kamp alanı, konaklayacak bir yer bulamadıysanız iyi bir alternatif olabilir.","ulasim":"Özel imkan - Otostop - Toplu Taşıma","olanak":"WC ve çeşme yerleri mevcut. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına yakın tesislerden karşılayabilirsiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/adana_yumurtalik.jpg","enlem":"36.76756524854123","boylam":"35.72997704491399"},{"name":"Adana Körkün Kanyonu","comment":"Şehir merkezine 61 km mesafede yer alan Körkün Kanyonu, Karaisalı ilçesinde yer almakta. Çok bilinmediği için hala temiz ve sakin bir yer olma özelliğini koruyor. İçerisinde bulunan Körkün Irmağı, Seyhan Nehri’ne kadar akmakta. Yürüyüş aktiviteleri için uygun bir yer. Görkemli ağaçlara sahip, tertemiz bir dere kıyısında ve kuş cıvıltılarını dinleme imkânı bulabileceğiniz bir yer. Duru suyunda serinleyebilmeniz mümkün. Alana ücretsiz giriş yapabilirsiniz. Çadırla kamp yapmak için idealdir. Bölgede tuvalet, duş ve market imkânı olmadığı için gelmeden önce temin etmeniz önemli.","ulasim":"Özel imkan - Otostop","olanak":"WC, duş, çeşme ve elektrik gibi imkânlar bulunmuyor. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/adana_korkun.jpg","enlem":"37.37219872902472","boylam":"35.134671303041664"},{"name":"Adana Yerköprü Kanyonu","comment":"Yerköprü Kanyonu, merkezden 50 km uzaklıkta yer alan Karaisalı ilçesinde bulunmakta. Kanyon ilçeden 10 km uzaklıkta. İlçeye kadar toplu taşıma kullanma şansınız var. Taşlık alanlardan oluşan kanyonda yeşil renk hâkim. Sesini dinledikçe kendinizi huzurlu hissedeceğiniz bir dere mevcut. Çadırınızla kamp yapmak, yürüyüş ve piknik yapmak için harika bir yer. Ateş yakmanın serbest olduğu bölgede, hiçbir tesis olmadığı için tuvalet, çeşme ve market gibi alanlar yok. Gelmeden önce ilçede bu ihtiyaçlarınızı gidermenizde fayda var. Giriş ücretsiz.","ulasim":"Özel imkan - Otostop","olanak":"WC, duş, çeşme ve elektrik gibi imkânlar bulunmuyor. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/adana_yerkopru.jpg","enlem":"37.27927410901598","boylam":"34.998256955080194"},{"name":"Adıyaman - Gazihan Dede","comment":"Adıyaman’a 20 km mesafede Fırat Nehri kenarında bulunan Gazihan Dede Mesire ve Kamp Alanı, yaz aylarında yöre insanının hafta sonlarında gelip piknik yaptığı yerlerden biridir. Mesire alanı geniş bir arazi üzerinde, çam ağaçlarının arasında ve barajın hemen kenarında yer alıyor. Baraj manzarasına karşı yürüyüş veya piknik yapmak burada oldukça idealdir. Etrafında herhangi bir yerleşimin olmaması nedeniyle de gürültüye maruz kalınmıyor. Yalnızca doğayla baş başa kalıp vakit geçirmek isteyenlere tavsiye edebileceğiniz güzellikle bir yer.","ulasim":"Özel imkan - Otostop","olanak":"WC, çeşme, piknik alanı, yürüyüş parkurları ve otopark alanı. WC, elektrik ve duş gibi imkânlar bulunmuyor. Yiyecek ve içeceklerinizi mesire alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/adiyaman_gazihan.jpg","enlem":"37.6571452377269","boylam":"38.333078797556794"},{"name":"Adıyaman Gölbaşı Tabiat Parkı","comment":"Adıyaman’ın Gölbaşı ilçesinde, ilçe merkezine 1 km mesafede bulunan Gölbaşı Gölleri Tabiat Parkı, doğayla baş başa kalıp manzaranın ve tertemiz havanın tadını çıkarabileceğiniz, ailenizle piknik yapıp güzel bir gün geçirebileceğiniz, yürüyüş ve kamp aktiviteleri yapabileceğiniz bölgenin en popüler ve en güzel yerlerinden biridir. Tabiat parkı, yemyeşil bir alanın içerisinde, ortasında gölet alan ve onu çevreleyen irili ufaklı dağ silsilesi bulunuyor. Park alanı oldukça geniş ve göl kenarında yürüyüş yapmaya müsait bir alan. Park alanın iç taraflarında piknik alanları ve piknik masaları bulunuyor. Her masanın yanında mangalınızı yakabileceğiniz yerler mevcut.","ulasim":"Özel imkan - Otostop","olanak":"WC, çeşme, seyir terası, kameriyeler, ahşap köprüler, otopark alanı, mescit, kuş gözetleme kulesi, yağmur barınağı, kamelya, piknik alanı ve piknik masaları, mangal yakılabilir alanlar, giriş kontrol noktası, büfe, çocuk oyun alanı, yürüyüş yolu ve sunum merkezi.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/adiyaman_golbasi.jpg","enlem":"37.797867945191086","boylam":"37.66168269756079"},{"name":"Adıyaman Nemrut Dağı","comment":"Adıyaman sınırları içerisinde yer alan Nemrut Dağı, Türkiye’nin en popüler doğal turistik alanlarından biridir. Burası Kommagene Krallığı’nın geride bıraktığı antik kral mezarlara ev sahipliği yapıyor. Her ne kadar bu kalıntılar ile bilinse de, gün doğumu ve gün batımı için de pek çok insanın ziyaret etmek istediği yerlerden biridir. UNESCO tarafından Dünya Mirası Listesi’ne adını yazdıran Nemrut Dağı, Adıyaman ve çevre şehirler başta olmak üzere Türkiye’nin dört bir yanından ve yurt dışından pek çok insanın geldiği önemli bir yerdir. Burası göz alabildiğine muazzam bir manzaranın olduğu, şahane gün doğumu ve gün batımlarının yaşandığı yerdir.","ulasim":"Özel imkan - Otostop","olanak":"WC, çeşme, tarihi yapı, yürüyüş yolu, konaklama tesisi, seyir terası, yöresel ürün satış noktaları, gezi rotası, bisiklet yolu, kafe, piknik alanları, kaya tırmanışı ve otopark alanı. Milli park çevresinde ücretsiz çadır kampı atabileceğiniz yerler bulunmaktadır.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/adiyaman_nemrut.jpg","enlem":"37.979505470309206","boylam":"38.727438433659934"},{"name":"Adıyaman Sugözü Mesire Alanı","comment":"Adıyaman’ın Besni ilçesi Toknu köyünde yer alan Sugözü Mesire Alanı, yöre halkı tarafından hafta sonları ve bayram tatillerinde gelip pikniklerini yaptığı doğayla iç içe oldukça güzel bir yer. Hemen yanı başından geçen Değirmen Çayı’nın suları buraya ayrı bir doğal güzellik katmaktadır. Park içerisi göz alabildiğine yeşil ve sık ağaçlıklarla çevrili. Ağaçların altı yeterince gölge sağlıyor ve belirli aralıklarda piknik masaları ve mangal yakılabilir yerler bulunmaktadır.","ulasim":"Özel imkan - Otostop","olanak":"WC, engelli WC, çeşme, mescit, banklar, piknik masaları ve mangal alanları, köprü, şelale, çöp kovaları, çocuk oyun alanı, yürüyüş yolu ve otopark alanı.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/adiyaman_sugozu.jpg","enlem":"37.656107068736674","boylam":"37.8091209300119"},{"name":"Afyon Eber Gölü","comment":"Afyonkarahisar’ın en çok tercih edilen kamp alanlarından biri olan Eber Gölü şehir merkezine 50 km mesafede bulunuyor. Kamp alanına merkezden kalkan toplu taşıma araçları veya özel araçlarla ulaşım sağlamak mümkün. Son yıllarda Eber gölü ciddi bir kuraklık tehlikesiyle karşı karşıya kalsa da bölge önemli kuş türlerine ev sahipliği yapıyor.Gölün etrafında yerleşim yerinin olmaması buranın doğasını olduğu gibi doğaseverler ve kamp severlerin kullanımına bırakıyor. Özellikle gölün etrafında çadır kampı ve karavan kampı yapmak için oldukça müsait yerler bulunuyor. Ayrıca buralarda kamp yapmak için bir ücret ödemek gerekmiyor. Gölün etrafındaki sazlık alanlar ve kamp için uygun olan yerler tam anlamıyla enfes bir manzara sunuyor.","ulasim":"Özel imkan - Otostop","olanak":"Göl çevresindeki yerleşim yerlerinden WC, elektrik, yiyecek ve içecek gibi ihtiyaçlarınızı karşılayabilirsiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/afyon_eber.jpeg","enlem":"38.61332317991927","boylam":"31.14159473464337"},{"name":"Afyon Frig Vadisi","comment":"Afyonkarahisar’ın en çok bilinen ve en çok ziyaret edilen kamp alanlarından olan Frig Vadisi İhsaniye ilçesinde bulunuyor. İlçe merkezine 10 km, şehir merkezine ise 37 km uzaklıkta olan kamp alanı özellikle doğa sporu sevenler ve maceraperestler için birçok alternatif sunuyor. Tarihi kalıntıların bolluğu ile zenginleşen topraklar eskiden Friglerin kullandığı güzergâh üzerinde bir yürüyüş yolunu barındırıyor. Bu izleri takip ederek geçmişe yolculuk yapmak mümkündür.Kamp alanı boyunca bazı noktalar bisiklet rotası olarak belirlenmiş bazı rotalar ise trekking için oldukça uygun. Kafa dengi bir arkadaşla hem çadır kampı hem de karavan kampının rahatlıkla yapılabildiği bölge şehir hayatından uzaklaşıp doğa ve tarihle iç içe olmak isteyenler için oldukça uygun.","ulasim":"Özel imkan - Otostop","olanak":"Vadi çevresinde yer alan işletmelerden WC, duş, elektrik, yiyecek ve içecek ihtiyaçlarınızı karşılayabilirsiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/afyon_frig.jpg","enlem":"39.114048000207056","boylam":"30.441228483551452"},{"name":"Ağrı Balık Gölü","comment":"Ağrı’nın Taşlıçay ilçesine bağlı Iğdır il sınırında kalan Tanyolu Köyü’nde yer alan Balıklı Göl belki de ülkemizin pek fazla bilinmeyen cennet köşelerinden biridir. 2241 metre rakımı ile aynı zamanda Türkiye’nin en yüksek gölü olan Balıklı Göl, doğal manzarası, tertemiz serin havası ve etrafındaki yürüyüş ve kamp alanları ile ziyaretçisine muhteşem bir ortam vadediyor.Ağrı Dağı’nın da görülebildiği Balıklı Göl manzara bakımından harikulade bir zenginlik sunuyor. Etrafındaki irili ufaklı yükseltiler, yürüyüş severlere sahip olduğu patika yollar sayesinde keşfedilecek bir dolu göze hoş gelen manzara sunuyor. Tıpkı adı gibi gölde yetişen balıklar yöre insanının vazgeçilmez tutkusunu oluşturuyor. Göl, yüksek bir rakımda olduğu için yazın dahi buraya gelirken mutlaka yanınızda kalın giyecekler bulundurmanızı tavsiye ederiz.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik, duş ve çeşme gibi imkânlar bulunmuyor. Yiyecek ve içeceklerinizi kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/agri_balik.jpg","enlem":"39.76255594403188","boylam":"43.57421983839442"},{"name":"Aksaray Ihlara Vadisi","comment":"Dünyanın sayılı kanyonlarından biri olan ve Melendiz çayının oluşturduğu Ihlara Vadisi şehir merkezine 40 km mesafede Güzelyurt ilçesinde bulunuyor. Aksaray’ın en popüler turistik alanlarından olan vadiye ulaşım minibüs ve özel araçlarla rahatlıkla sağlanıyor. Bölgeye doğa ve kamp severler yoğun ilgi gösteriyor. Ihlara vadisi sadece Aksaray bölgesinden değil bütün Kapadokya bölgesi ve Kayseri tarafından da oldukça fazla ziyaretçi ağırlıyor. Bu bölgelerdeki güzellikleri görmeye gelenler Ihlara vadisine uğramadan gezilerini tamamlamıyorlar. Vadi içinde akan nehirle birlikte etrafının yeşil bitki örtüsü ve gezilip görülecek birçok doğal ve kültürel zenginlik barındırması Ihlara vadisinin popüler olmasının sebepleri olarak gösteriliyor. Vadinin uzunluğu yaklaşık 20 km. bu alan içerisinde hem doğal güzellikler hem yeraltı şehirleri hem de kilise kalıntıları gibi birçok yer bulunuyor. Yürüyüş rotaları sayesinde buraları tek tek gezip görmek mümkündür.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik, duş, yiyecek ve içecek ihtiyaçlarınızı vadi çevresindeki işletmelerden karşılayabilirsiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/aksaray_ihlara.jpg","enlem":"38.239212978450375","boylam":"34.306234215399115"},{"name":"Amasya Baraklı Şelalesi","comment":"Amasya şehir merkezine 55 km mesafede yer alan Baraklı şelalesi Taşova ilçesinde Yukarı Baraklı köyü yakınlarında bulunuyor. Bölgeye ulaşım özel araçlarla sağlanırken Baraklı şelalesi kamp severlere harika bir ortam sunuyor.Yaklaşık 35 metre yükseklikten dökülen Baraklı şelalesi özellikle bahar aylarında eriyen karlarla birlikte dolu dolu akıyor. Bu eşsiz manzaraya şahit olmak isteyen doğaseverler de bölgeye giderek manzaranın tadını çıkarıyorlar. Ayrıca kamp severler çadır kampı kurarak sıcak yaz günlerinde şelalenin sularında serinleme fırsatı buluyorlar.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik, duş ve çeşme imkânı bulunmuyor. Yiyecek ve içeceklerinizi kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/amasya_barakli.jpg","enlem":"40.7371079","boylam":"36.3156281"},{"name":"Amasya Destek Baraj Gölü","comment":"Destek barajı Amasya şehir merkezine 60, Taşova ilçe merkezine ise 30 km mesafede yer alıyor. Destek barajına özel araçlarla ulaşım sağlanabiliyor. Sakin ve huzurlu bir ortama sahip olan baraj ve çevresinde rahatlıkla kamp yapılabiliyor. Devlet Su İşleri tarafından sulama barajı olarak yaptırılan baraj ve çevresi zamanla yöre halkının kullandığı bir mesire alanına dönüşmüş. Yemyeşil ormanların ortasında bulunan baraj çevresinde çadır ve karavan kampı kurularak harika manzara eşliğinde doğanın tadı çıkarılabiliyor.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik, duş ve çeşme imkânı bulunmuyor. Yiyecek ve içeceklerinizi kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/amasya_destek.jpg","enlem":"40.78443212109586","boylam":"36.178986998422005"},{"name":"Amasya Tekke Gölü","comment":"Tekke gölü aynı ismi taşıyan Tekke köyü yakınlarında Taşova ilçesinde yer alıyor. Şehir merkezine 50 km mesafede yer alan göle ulaşım özel araçlarla sağlanıyor. Taşova bölgesinde mesire alanı olarak kullanılan alanlardan biri olan Tekke gölü kamp yapıp keyifli vakitler geçirmek isteyenler için güzel fırsatlar sunuyor. Yöre halkının piknik yapmak için sıkça ziyaret ettiği bölge çadır ve karavan kampı için de oldukça uygun alanlar barındırıyor. Çevre düzenlemesi ve tesisler biraz bakımsız olsa da doğal ortamı oldukça etkileyici. Hafta sonları oldukça kalabalık olan bölgeye sakin ortamda kamp için hafta içleri gitmek gerekiyor. Piknik için çardaklar, masalar ayrıca doğaseverler için yürüyüş rotaları da bulunuyor. Biraz daha çevre düzenlemesi ve bakımla oldukça harika bir kamp alanı olacağı aşikârdır.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik, duş ve çeşme imkânı bulunmuyor. Yiyecek ve içeceklerinizi kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/amasya_tekke.jpg","enlem":"40.67287560307325","boylam":"36.188730312905655"},{"name":"Amasya Yedikuğular Kuş Cenneti","comment":"Terkasan çayı üzerinde konumlanan Yedikuğular kuş cenneti Amasya şehir merkezine 33 km mesafede Suluova ilçesinde yer alıyor. Amasya’nın en güzel noktalarından biri olan bölgeye ulaşım Suluova ilçe merkezinden ve özel araçlarla sağlanabiliyor. Yedikuğular kuş cenneti 40’a yakın kuş türüne ev sahipliği yapıyor. Koruma alanı içerisinde bulunan bölge özel olarak düzenlenmiş ve günümüzde kampçılık ve mesire faaliyetleri için kullanılıyor. Günübirlik piknikçilerin de yoğun ilgi gösterdiği bölge çadır ve karavan kampı için de oldukça uygun alanlar barındırıyor. Piknik için gelenler piknik masalarında bu muhteşem doğanın tadını çıkarırken kuş gözlem noktalarından da kuşları gözlemleyebiliyorlar.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik, duş ve çeşme imkânı bulunmuyor. Yiyecek ve içeceklerinizi kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/amasya_yedikugu.jpg","enlem":"40.7909877756642","boylam":"35.57997118618575"},{"name":"Ankara Bayındır Barajı","comment":"Mavi Göl olarak da bilinen Bayındır Barajı, göl kenarında güzel vakit geçirmek isteyenler için iyi bir adres olacaktır. Hem çadırla hem de karavanla kamp yapmak mümkündür. Piknik yapabileceğiniz alanlar ve masalar da bulunmaktadır. Toplu taşıma araçlarıyla ulaşım kolaylıkla sağlayabilirsiniz. Baraj çevresine çadırınızı kurduktan sonra günü bitirmeden seyre doyabileceğiniz doğal manzaralar eşliğinde keyifli bir yürüyüş yapabilirsiniz. Tuvalet ve çeşme yerleri bulunmamaktadır.","ulasim":"Özel imkan - Otostop","olanak":"Ateş yakılabilir alanlar, karavan alanı, gölet, WC, market, otopark ve yürüyüş parkurları.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/ankara_bayindir-min.jpeg","enlem":"39.91582060083916","boylam":"32.992781810631385"},{"name":"Ankara Kesikköprü Kamp Alanı","comment":"Ankara’nın Bala ilçesinde Kırşehir il sınırına yakın bir noktada yer alan Kesikköprü kamp alanı her iki şehrin doğa ve kamp severleri tarafından gelinen yerlerden biridir. Kamp alanında suyu temiz olan bir göl bulunuyor. Burada kamp deneyimi yaşayabileceğiniz gibi gölde rahatlıkla yüzebilir ve balık tutabilirsiniz. İşletmelerin bahçelerinde çadırınızı kurabileceğiniz alanlar mevcut. Tuvalet ve restoran gibi yerler de bulunuyor ve mangal da yapabiliyorsunuz.","ulasim":"Özel imkan - Otostop","olanak":"WC, masa ve piknik üniteleri, restoran, bisiklet parkuru ve yüzmek.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/ankara_kesikkopru-min.png","enlem":"39.39357881598412","boylam":"33.40192393278209"},{"name":"Ankara Kıbrıs Köyü Kanyonu","comment":"Ankara şehir merkezine 23 km uzaklıkta bulunan Kıbrıs Köyü Kanyonu’na belediye toplu taşıma otobüsleri ile gelebilmek mümkündür. Ankaralılar için saklı bir cennet olan Kıbrıs Köyü Kanyonu sahip olduğu doğal manzaraları ile ziyaretçilerine eşsiz bir görünüm sunmaktadır. Burada doğa sporları, yürüyüş ve kamp yapabilir hatta yüzebilirsiniz. Kanyona giriş ücretsizdir. Çevresinde herhangi bir tesis bulunmadığından henüz yola çıkmadan temel ihtiyaçlarınızı alıp öyle gelmenizi tavsiye ederiz. Kanyon çevresinde çeşme ve tuvalet gibi yerler de bulunmamaktadır.","ulasim":"Özel imkan - Otostop","olanak":"Ateş yakılabilir alanlar, balıkçılık, piknik alanları ve yürüyüş parkurları.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/ankara_kibris-min.jpg","enlem":"39.868932331116774","boylam":"33.00430005499268"},{"name":"Ankara Kızılcahamam Işık Dağı","comment":"Ankara’nın Kızılcahamam ilçesine yakın bir konumda bulunan Işık Dağı, genellikle trekking yapmak için çok sık tercih edilen yerlerden biridir. Buraya gittiğinizde etrafınızın tam anlamıyla çam ağaçları ile çevrili olduğuna tanık olacaksınız. Bu da eminiz size şehrin gürültüsünden uzakta huzur ve keyfi aynı anda verecektir. Yakınlarında suyu içilebilen bir göl bulunuyor. Çevrede ise herhangi bir tesis veya işletme yeri bulunmuyor. Buraya gelmeden önce ihtiyaçlarınızı önceden almanızı tavsiye ederiz. Kamp esnasında kontrollü ateşinizi yakabilirsiniz. Tuvalet bulunuyor fakat diğer kampçılar tarafından yapıldığı için pek kullanıma uygun sağlamlıkta değil. Işık Dağı ve çevresi için herhangi bir giriş ücreti ödemeniz gerekmiyor.","ulasim":"Özel imkan - Otostop","olanak":"Kontrollü ateş yakılabilir alanlar, yürüyüş ve bisiklet parkurları, WC ve çeşme.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/ankara_kizilcahamam-min.jpg","enlem":"40.66710370741855","boylam":"32.76928286086288"},{"name":"Ankara Kirazdibi Göleti","comment":"Ankara’nın Ayaş ilçesinde bulunan Kirazdibi Göleti’ne ulaşımı oldukça kolaydır. Belediye toplu taşıma araçları ile ulaşımınızı sağlayabilirsiniz. Gölet çevresinde herhangi bir işletme bulunmadığından dolayı ilçe merkezinde yiyecek ve içeceklerinizi alıp gelmenizi tavsiye ederiz. Çadırla kamp yapmak için uygun bir yerdir. Giriş için herhangi bir ücret ödemenize gerek yok. Tuvalet, çeşme ve elektrik gibi ihtiyaçlara yönelik şeyler yoktur. Gölet çevresi doğa yürüyüşü içinde birbirinden güzel manzaralara ev sahipliği yapmaktadır.","ulasim":"Özel imkan - Otostop","olanak":"Gölet, balıkçılık, WC, çeşme, piknik alanları ve yürüyüş parkurları.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/ankara_kirazdibi-min.jpg","enlem":"40.00789168774588","boylam":"32.33466712885992"},{"name":"Ankara Kurumcu Göleti","comment":"Ankara’nın Kızılcahamam ilçesinde bulunan Kurumcu Göleti keyifli vakit geçirmek isteyenler için ideal yerlerden biridir. Özellikle Yaz aylarında Ankaralı pek çok aile buraya gelmektedir. Gölet alanında piknik yapabileceğiniz üniteler mevcut ve ayrıca kamp yapmaya da müsait bir yer. Bunun yanı sıra doğa yürüyüşü severler için de harika bir yerdir. Burada hem çadır hem de karavanla kamp yapabilmek mümkün. İhtiyaçlarını karşılayabileceğiniz herhangi bir işletme, çeşme ve tuvalet bulunmuyor. Giriş ücretsizdir.","ulasim":"Özel imkan - Otostop","olanak":"Su, ateş yakılabilir alanlar, balıkçılık, yürüyüş yolu ve dağ bisikleti parkurları.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/ankara_kurumcu-min.jpg","enlem":"40.350679622291345","boylam":"32.396220104874885"},{"name":"Antalya Alacasu Cennet Koyu","comment":"Kemer, Çamyuva’da yer alan Alacasu Cennet Koyu, ilçe merkezine 18 km, Antalya şehir merkezine ise 59 km mesafede bulunuyor. Kemer–Tekirova yolunu takip ederek araç ile gidebilirsiniz. Toplu ulaşım bulunmamaktadır. Adından da anlaşılacağı üzere cenneti andıran koy, dağlık alanın ve yeşilliğin ortasında denizin tadını çıkarmanızı sağlayacak muazzam yerlere ev sahipliği yapıyor. Çadır ve karavan kampı yapabilirsiniz. Ayrıca tekne turlarına da katılabilirsiniz. Kamp alanında temiz su ve WC var, yiyeceklerinizi ise yanınızda getirmenizi tavsiye ederiz.","ulasim":"Özel imkan - Otostop","olanak":"Yürüyüş ve bisiklet parkuru, denize girilebilir alan ve kontrollü ateş yakılabilir alan mevcut. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/antalya_alacasu.jpg","enlem":"36.535964719964184","boylam":"30.556876377078755"},{"name":"Antalya Avlan Gölü","comment":"Beydağları ve Elmalı arasındaki Elmalı Avlan Gölü’nün çevresinde bulunan kamp alanı, Antalya şehir merkezine 18 km mesafede yer alıyor. Toplu ulaşım olmadığı için arabayla Antalya’nın Elmalı ilçesine geldikten sonra gölü kolaylıkla bulabilirsiniz. Göl manzarası ve yeşilin tüm tonları eşliğinde çadır kampı veya karavan konaklaması yapabilirsiniz. Kamp alanında çeşme ve büfe gibi yerler olmaması nedeniyle henüz gelmeden önce ilçe merkezinden ihtiyaçlarınızı gidermenizi tavsiye ederiz.","ulasim":"Özel imkan - Otostop","olanak":" Kontrollü ateş yakma alanları, çadır ve karavan konaklama yeri, balık tutma alanı. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/antalya_avlan.jpg","enlem":"36.583994238337006","boylam":"29.947817368340395"},{"name":"Antalya Beldibi Gizli Koy","comment":"Antalya’nın Kemer ilçesi Beldibi bölgesinde yer alan kamp alanı, Antalya şehir merkezine 25 km mesafede bulunuyor. Antalya–Kemer yolu üzerinden Beldibi’ne saparak araç ile gidilebilir. Saklı doğal güzellikleri ile görenleri etkileyen huzurlu ortamında keyifli bir kamp deneyimi yaşayabilirsiniz. Plajı, ince kumdur. Çadır kampı yapılabilir ancak koyun bir kısmında araç bırakılarak yürüyerek ya da motor ile devam edileceğinden karavan kampı için uygun değildir. Çöplük Koyu’nda tuvalet, duş ya da yeme ve içme ihtiyaçlarınızı karşılayan herhangi bir işletme bulunmamaktadır.","ulasim":"Özel imkan - Otostop","olanak":"Denize girilebilir alan. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/antalya_beldibi.jpg","enlem":"36.74447051719345","boylam":"30.569227684745833"},{"name":"Antalya Doyran Göleti","comment":"Konyaaltı Akdamlar Mahallesi’nde yer alan kamp alanı Konyaaltı’na yaklaşık 25 km uzaklıkta bulunuyor. Akdamlar köyünün içerisinde, Saklıkent karayoluna giderken Duraliler Mahallesi sapağına dönerek ulaşımınızı sağlayabilirsiniz. 512 ve 522 numaralı otobüslerle de buraya gelebilmek mümkün. Göletin tadını çıkarmak ve yeşilliğe doymak isteyenlerin kaçırmaması gereken bir güzelliğe sahip.  Ateş yakabilirsiniz. Çeşme var ancak duş ve WC imkânı yok. Telefonlar çekiyor, ancak hiçbir tesis olmadığı için su ve yemeğinizi önceden getirmeniz gerekiyor.","ulasim":"Özel imkan - Otostop","olanak":"Kontrollü ateş yakılabilir alan, yürüyüş ve bisiklet parkuru ve balık tutma alanı. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/antalya_doyran.jpg","enlem":"36.898681514804345","boylam":"30.525835550741373"},{"name":"Antalya Maden Koyu","comment":"Antalya’nın Kemer tatil bölgesi Ulupınar Mahallesinde bulunan Maden Koyu Kamp Alanı, şehrin bir diğer beğeniler yerlerinden biridir. Tekirova’yı geçtikte 10 km sonra kamp alanına ulaşabilirsiniz. Şehir merkezine uzaklığı yaklaşık 70 kilometre. Mavinin ve yeşilin tüm tonlarını cömertçe sunan deniz, dağ ve gür ağaç üçgeninde yer alan Maden Koyu, doğanın tadını çıkarmak isteyen kampçılar için çok ideal yerlerden biridir. Çeşme var ancak yakınlarda market vs. olmadığı için yiyeceğinizi henüz kamp alanına gelmeden önce şehir merkezinde yapmalısınız.","ulasim":"Özel imkan - Otostop","olanak":"Kamp alanında çeşme, yürüyüş ve bisiklet parkurları bulunmaktadır. Yiyecek ihtiyaçlarınızı henüz kamp alanına gelmeden önce ilçe merkezinden temin edebilirsiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/antalya_maden.jpg","enlem":"36.43925208526206","boylam":"30.487784329821633"},{"name":"Antalya Phaselis","comment":"Beydağları Sahil Milli Parkı’nın sahil kesiminde yer alıyor. Şehir merkezine uzaklık 60 kilometre. Kumluca–Kemer yolunda Tekirova kavşağından Antalya’ya U dönüşü yaparak Alacasu Koyu’ndan Cennet Koyu’na daha sonra da Likya Yolu’na geçerek ulaşımınızı sağlayabilirsiniz. Çadırınızı güvenle kurabileceğiniz Phaselis Kamp Alanı son derece sessiz ve sakindir. Doğa ile bütünleşmek isteyenlerin ilk tercihi olan alanda çeşme bulunmuyor. Ateşinizi kontrollü bir şekilde yakabilirsiniz. Telefonlar da sorunsuz bir şekilde çekmektedir. Ayrıca koyda balık tutabilmeniz de mümkün.","ulasim":"Özel imkan - Otostop","olanak":"Çeşme, kontrollü ateş yakılabilir alan ve balık tutma alanı. 1 km mesafede yiyecek ve içecek ihtiyaçlarınızı giderecek bir benzin istasyonu bulunmaktadır.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/antalya_phaselis.jpg","enlem":"36.52590637231147","boylam":"30.549764797033166"},{"name":"Antalya Saklıkent","comment":"Kayadibi, Yaylapalamut’ta yer alan Saklıkent Kamp alanı, Fethiye’den 45 dakika uzaklıktadır. Antalya şehir merkezine ortalama 50 km mesafede bulunuyor.  Fethiye’den her saat başı hareket eden dolmuşlar ile ya da kendi aracınızla Fethiye–Antalya yolundaki tabelaları takip ederek ulaşım sağlayabilirsiniz. Saklı bir cenneti andıran kamp alanı, kanyonlar arasında akan denizi, çamur banyosu ve rafting alternatifleri ile tercih edebileceğiniz yerlerden biridir. Çadır ile kamp yapılabilir ancak karavanın alana girmesi zordur. Su ve yiyecek gereksinimlerinizi beraberinizde getirmelisiniz.","ulasim":"Özel imkan - Otostop","olanak":"Yürüyüş parkuru ve kontrollü ateş yakılabilir alanlar mevcut. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/antalya_saklikent.jpg","enlem":"36.84715599533138","boylam":"30.33618094999559"},{"name":"Ardahan Akçakale","comment":"Ardahan şehir merkezine 62 km mesafede yer alan Akçakale Köyü Çıldır Gölü’nün hemen kenarında yer alıyor. Çıldır Gölü’nde küçük bir adaya da sahip olan göle ulaşım özel araçlarla sağlanıyor. El değmemiş doğası ve bozulmamış havasıyla dikkat çeken bölge kampçıların en gözde mekânları arasında yer alıyor. Çıldır ilçe merkezine de 20 km mesafede yer alan Akçakale Köyü kültürel birikimi ve doğal güzellikleriyle ön planda yer alıyor. Çıldır Gölü’nde yer alan köye ait adacıkta her yıl festivaller ve şenlikler düzenleniyor. Bununla birlikte bölgede hem çadır kampı hem de karavan kampı yapmak oldukça keyifli oluyor. Kamp severlerin Çıldır Gölü’nün eşsiz manzarasına karşı kurduğu kamplar oldukça huzur verici oluyor.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik, yiyecek ve içecek ihtiyaçlarınızı kahvaltı ve taze balık servisi veren lokantalardan karşılayabilirsiniz. Kapsamlı bir yiyecek ve içecek alışverişi için ihtiyaçlarınızı önceden temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/ardahan_akcakale.jpg","enlem":"41.08731078883329","boylam":"43.2968451351814"},{"name":"Ardahan Aktaş Gölü","comment":"Ardahan şehir merkezine 60 km mesafede yer alan Aktaş gölü yaz kış harika manzarasıyla yıl boyu yerli ve yabancı birçok turist ağırlıyor. Bu çerçevede göle ulaşım özel araçlarla sağlanırken göl çevresinde doğada vakit geçirilebilecek harika güzellikler mevcut. Gürcistan sınırına yakın bir noktada yer alan Aktaş Gölü kamp severlerin kamp için en çok tercih ettiği noktalardan. Hem çadır kampı hem de karavan kampı için oldukça uygun fırsatlar sunan Aktaş Gölü Çıldır Gölü’nden sonra bölgenin en önemli göl oluşumu olarak biliniyor.","ulasim":"Özel imkan - Otostop","olanak":"WC, duş, elektrik ve çeşme imkânı bulunmuyor. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/ardahan_aktas.jpg","enlem":"41.221062387521364","boylam":"43.21693582572388"},{"name":"Ardahan Balık Gölü","comment":"Balık gölü Ardahan’ın Posof ilçesinde şehir merkezine 85 km mesafede yer alıyor. Göle ulaşım özel araçlarla sağlanıyor. Küçük ve şirin bir göl olan Balık gölü yem yeşil doğası ve harika manzarasıyla birçok doğaseverin ilgisini çekiyor. Ardahan Ağrı güzergâhında yer alan Balık gölü Ardahan’ın saklı cennetlerinden biri olarak biliniyor. Etrafı yemyeşil çayırlarla kaplı olan küçük göl hem çadır kampı hem de karavan kampı için oldukça uygun alanlar barındırıyor. Gölde bulunan balıklar sayesinde balıkçılık faaliyetlerine de ev sahipliği yapan Balık gölü doğaseverlerin Ardahan bölgesinde mutlaka uğradıkları noktalardan.","ulasim":"Özel imkan - Otostop","olanak":"WC, duş, elektrik ve çeşme imkânı bulunmuyor. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/ardahan_balik.jpg","enlem":"41.52629537015824","boylam":"42.70481247023848"},{"name":"Ardahan Suatan Şelalesi","comment":"Artvin sınırları ilçesinde yer alsa da Ardahan şehir merkezine 45 km mesafede yer alması Suatan Şelalesi’ni hem Artvin için hem de Ardahan için önemli bir doğal güzellik yapıyor. Şelaleye ulaşım bir noktaya kadar özel araçlarla sağlanırken araçlar bırakıldıktan sonra şelaleye ulaşmak için yaklaşık iki saat boyunca yürümek gerekiyor. Doğa keşiflerini seven ve macera ruhuna sahip olan birçok gezginin bölgeye geldiklerinde mutlaka uğradıkları noktalardan olan Suatan Şelalesi bölgenin önemli doğal güzelliklerinden biri olarak anılıyor. Bu çerçevede hem çadır kampı hem de şelaleye biraz daha uzak noktalarda karavan kampına imkân sağlayan Suatan Şelalesi trekking tutkunları için de güzel fırsatlar sunuyor.","ulasim":"Özel imkan - Otostop","olanak":"WC, duş, elektrik ve çeşme imkânı bulunmuyor. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/ardahan_suatan.jpg","enlem":"41.27408365639925","boylam":"42.51420345513433"}, {"name":"Artvin Boğa Gölü","comment":"Arsiyan yaylasının bulunduğu noktada şehir merkezine 105 km mesafede yer alan Boğa gölü Artvin’in saklı cennetlerinden biri. Göle ulaşım Arsiyan yaylasına kadar araçlarla sağlanırken yayladan sonra yaya olarak gitmek gerekiyor. Şavşat ilçesinde yer alan Boğa gölü Gürcistan sınırına da oldukça yakın bir noktada bulunuyor. Bulunduğu konum itibariyle oldukça yüksek bir konumda yer alan Boğa gölü harika manzarası ve enfes doğasıyla kampçıların ve doğaseverlerin uğrak noktalarından. Hem çadır kampına hem de karavan kampına imkân sağlayan göle kadar arazi araçlarıyla ulaşmak mümkün olabiliyor. Arsiyan yaylasına gelen birçok doğasever Boğa gölünü de görmeden bölgeden ayrılmıyor. Bununla birlikte doğa ile iç içe vakit geçirmek isteyen birçok kişi Boğa gölüne kadar uzanan muhteşem yürüyüş rotasında doğanın keyfini çıkarıyor.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik, duş ve çeşme imkânı bulunmuyor. Yiyecek ve içecekleriniz kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/artvin_boga.jpg","enlem":"41.412449063496474","boylam":"42.513791426682666"},{"name":"Artvin Cehennem Deresi Kanyonu","comment":"Ülkemizin en büyük dünya genelinde ise kanyonlar sıralamasında ikinci sırada gösterilen Cehennem Deresi Kanyonu şehir merkezine 40 km mesafede yer alıyor. Oldukça dik kayalıklara sahip olan kanyona ulaşım özel araçlarla sağlanıyor. Ardanuç ilçesine 7 km mesafede bulunan kanyon henüz tam olarak turizm faaliyetleri bakımından gerekli ilgiyi görmüyor. Ülkemizin saklı cennetlerinden biri olarak gösterilen Cehennem Deresi Kanyonu az bilinmesi sayesinde oldukça sakin ve gizemli bir doğa olarak ön plana çıkıyor. Bölgeyi iyi bilen macera severler kanyonun dik yamaçlarında tırmanış, kanyonun uygun noktalarında çadır kampı yaparak bu gizemli doğanın tadını çıkarıyor. Bazı noktaları oldukça zor ve dar olan kanyona mutlaka rehber eşliğinde gidilmesi gerekiyor. Yaban hayatının da yaygın olduğu kanyonda çeşitli maceralara atılmak oldukça mümkündür.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik, duş ve çeşme imkânı bulunmuyor. Yiyecek ve içecekleriniz kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/artvin_cehennem.jpg","enlem":"41.161594926071956","boylam":"41.976728759030756"},{"name":"Artvin Çim Gölü","comment":"Arsiyan yaylası bölgesinde yer alan bir diğer göl ise Çim gölü. Harika doğası ve nefis manzarasıyla ön plana çıkan Çim gölü şehir merkezine 104 km mesafede yer alıyor. Arsiyan yaylasından yaya olarak ulaşım sağlanan Çim gölü kampçıların ve doğaseverlerin doğada keyifli vakitler geçirmek için tercih ettikleri noktalardan. Artvin’in birçok doğal güzelliklerinden sadece biri olan Çim gölü etrafı yemyeşil bir alanın ortasında yer alıyor. Keyifli bir doğa yürüyüşü sonrası ulaşılan bölge çadır kampı için oldukça uygun. Kamp severler daha çok arkadaş gruplarıyla bölgede kamp yapmayı tercih ediyorlar. Bununla birlikte yöre halkı da zaman zaman Çim gölüne giderek günübirlik piknik yapabiliyorlar.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik, duş ve çeşme imkânı bulunmuyor. Yiyecek ve içecekleriniz kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/artvin_cim.jpg","enlem":"41.41608653185057","boylam":"42.4933527845834"},{"name":"Artvin Kemalpaşa Kopmuş Plajı","comment":"Artvin’de Arhavi ve Hopa ilçelerinde Karadeniz kıyısındaki plajlarda deniz turizmi yapılabiliyor. Artvin’in en güzel ve şirin ilçelerinden biri olan Hopa ilçesinde bulunan Kemalpaşa Kopmuş Plajı da Artvin’de yerli ve yabancı turistlerin Karadeniz’in serin sularının tadını çıkardığı noktalardan biridir. Şehir merkezine 58 km mesafede yer alan plaja ulaşım Hopa ilçe merkezinden kolaylıkla sağlanabiliyor. Yaz aylarında Artvin’in her zaman için bulutlu ve puslu havasından arta kalan güneşli günlerde birçok doğasever Karadeniz’in serin sularına kendini bırakıyor. Yaklaşık 2 km uzunluğa sahip olan Kemalpaşa plajında deniz turizminin yanında çadır kampı ve karavan kampı için de oldukça uygun alanlar mevcut. Mavi ile yeşilin bir arada bulunduğu enfes doğada kamp yapmak insana büyük keyif veriyor.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik, duş ve çeşme imkânı bulunmuyor. Yiyecek ve içecekleriniz kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/artvin_kemal.jpg","enlem":"41.46298723163582","boylam":"41.47246267331676"},{"name":"Artvin Kız Gölü","comment":"Artvin’in Şavşat ilçesinde yer alan Kız gölü şehir merkezine 98 km mesafede yer alıyor. Arsiyan yaylası bölgesinde yer alan Boğa gölünden sonra Kız gölü de aynı bölgede yer alıyor ve bu göller Arsiyan karagölleri olarak biliniyor. Bölgeye ulaşım Arsiyan yaylasına kadar özel araçlarla sağlanırken yayladan sonra yaya olarak bölgeye ulaşılıyor. Efsanelere konu olan göllerden biri olan Kız gölünün bir kızın ve bir çobanın hikâyesine tanık olduğu anlatılır. Efsaneyle birlikte az bilinen ve henüz tam anlamıyla keşfedilmemi olan göl birçok kimse için hala gizemini koruyor. Bölge çadır kampı için oldukça uygun. Hemen her noktaya çadır kurularak kamp yapılabilir.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik, duş ve çeşme imkânı bulunmuyor. Yiyecek ve içecekleriniz kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/artvin_kiz.jpg","enlem":"41.39122810625368","boylam":"42.4934984859578"},{"name":"Artvin Mençuna Şelalesi","comment":"Artvin’in en önemli şelalelerinden biri olan Mençuna Şelalesi şehir merkezine 85 km mesafede yer alıyor. Bölgeye ulaşım özel araçlarla sağlanıyor. El değmemiş doğası ve yemyeşil dokusuyla ön plana çıkan Mençuna Şelalesi Arhavi ilçesine ise 16 km mesafede yer alıyor. Yaklaşık 50 metre yükseklikten coşkuyla akan Mençuna Şelalesi bölgede en çok ziyaret edilen noktalardan biri. Doğası ile oldukça ilgi çeken şelale çevresinde hem çadır kampı hem de karavan kampı yapmak için uygun alanlar bulunuyor. Bununla birlikte şehirden kaçıp sakin doğada vakit geçirmek isteyenler de Mençuna Şelalesi’ni tercih ediyorlar.","ulasim":"Özel imkan - Otostop","olanak":"WC ve elektrik ihtiyaçlarınızı şelaleye yakın işletme yerinden karşılayabilirsiniz. Duş ve çeşme imkânı bulunmuyor. Yiyecek ve içeceklerinizi kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/artvin_mencuna.jpg","enlem":"41.2521295078456","boylam":"41.355278043327154"},{"name":"Artvin Meral Şelalesi","comment":"Artvin’in doğal güzellikleriyle meşhur Borçka ilçesinde yer alan bir diğer doğal güzelliği ise Meral Şelalesi. Şehir merkezine 90 km mesafede yer alan Maral Şelalesi’ne ulaşım özel araçlarla sağlanıyor. Harika manzarasıyla dikkat çeken şelale Artvin gezilerinde listenin en başına yazılan noktalardan biri. Maral Şelalesi’ne ulaşım Meral köyünden özel araçla sağlanırken son 1 kilometresi harika bir doğada yürünerek gidiliyor. Çadır kampına imkân sağlayan Maral Şelalesi metrelerce yüksekten coşkuyla dökülerek doğa fotoğrafçılarına da harika manzaralar sunuyor. Şelalenin dibinde bulunan gölet serinlemek isteyenler için de oldukça uygun. Bölgede ulaşım sıkıntısı sebebiyle de oldukça sakin oluyor. Doğaseverlerin yürüyerek ulaştığı Meral Şelalesi yemyeşil ortamı ve harika doğasıyla yerli ve yabancı birçok ziyaretçi ağırlıyor.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik, duş ve çeşme imkânı bulunmuyor. Yiyecek ve içecekleriniz kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/artvin_meral.jpg","enlem":"41.503102576261945","boylam":"41.95759407791178"},{"name":"Artvin Şavşat Karagöl","comment":"Artvin’in Şavşat ilçesinde yer alan Karagöl kamp alanı şehir merkezine 88 km mesafede yer alıyor. Borçka Karagöl’den sonra Artvin’in aynı ismi taşıyan ikinci doğa harikası olan Şavşat Karagöl’e ulaşım özel araçlarla sağlanıyor. El değmemiş doğası ve havasıyla dikkat çeken Karagöl bölgenin en popüler turizm noktalarından biri olarak ön plana çıkıyor. Yaz kış hemen her mevsim çok farklı güzellikler sunan Karagöl yıl boyu birçok ziyaretçi ağırlıyor. Ulaşım kolaylığı sebebiyle bölge hem çadır kampı hem de karavan kampı yapmak isteyen kampçıların da akınına uğruyor. Özellikle arkadaş ortamıyla doğada keyifli vakit geçirmek isteyenler Karagöl’ü kamp için sıkça tercih ediliyor.","ulasim":"Özel imkan - Otostop","olanak":"İçme suyu kaynağı, çadır kamp alanları ve yürüyüş parkurları mevcuttur. WC, elektrik ve duş imkânı bulunmuyor. Yiyecek ve içecekleriniz kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/artvin_savsat.jpg","enlem":"41.380436599777845","boylam":"42.48203692873936"},{"name":"Artvin Şırata Gölleri","comment":"Artvin’in Şavşat ilçesinde yer alan Şırata gölleri şehir merkezine 98 km mesafede yer alıyor. Bölgeye ulaşım Pınarlı köyüne kadar araçlarla sağlanırken köyden sonrası için harika bir doğa yürüyüşü yapmak gerekiyor. Artvin’in anlatılarak bitirilemeyen güzelliklerinden biri olan Şırata gölleri Arsiyan dağının eteklerinde doğaseverler tarafından keşfedilmeyi bekliyor. Şırata gölleri Artvin’in rengârenk çiçeklerinin bulunduğu ve harika doğasıyla ön plana çıkan muhteşem bir nokta. Kamp severlerin çadır kampı için sıkça tercih ettiği bölge enfes manzarası ve tertemiz havasıyla oldukça keyif verici bir nokta. Doğa yürüyüşü yapılarak ulaşılan Şırata göllerine mis gibi kokan çiçeklerin arasından geçilerek ulaşılıyor. Yeşil doğa üzerinde masmavi boncuk gibi göze çarpan irili ufaklı göller muhteşem bir manzara oluşturuyor. Turkuaz renkteki göllerin hemen dibinde çadır kampı kurarak bu eşsiz doğanın tadını çıkarmak oldukça keyifli oluyor.","ulasim":"Özel imkan - Otostop","olanak":" WC, elektrik, duş ve çeşme imkânı bulunmuyor. Yiyecek ve içecekleriniz kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/artvin_sirata.jpg","enlem":"41.37511991817431","boylam":"42.50061105092352"},{"name":"Aydın Akbük Koyu","comment":"Akbük Koyu, Didim’in en güzel, sakin ve rahat yerlerinden biridir. Diğer plajlarına göre çok fazla kalabalığı olmayan, tertemiz sahili ve berrak denizi ile hem deniz tatili hem de kamp aktiviteleri için tercih edebileceğiniz bir yer. Koya yakın bir de Esinti Halk Plajı bulunuyor. Aynı sahil yolu üzerinde bulunan iki kamp yeri çadır kampı için uygundur. Konaklamak için halk plajını tercih ederseniz WC, soyunma kabinleri, şezlong ve şemsiye gibi imkânlardan faydalanabilirsiniz. Toplu taşıma ile ulaşım kolaydır. Özel aracıyla gelecek olanlar Milas-Söke yolundan Didim yönüne saparak ulaşımlarını sağlayabilirler.","ulasim":"Özel imkan - Otostop","olanak":"Akbük Koyu’na yakın Esinti Halk Plajı’ndan WC, duş, şezlong, şemsiye, soyunma kabinleri, büfe ve restoran gibi imkânlardan yararlanabilirsiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/aydin_akbuk.jpg","enlem":"37.38182485197399","boylam":"27.431590825407877"},{"name":"Aydın Akkum Sağtur Plajı","comment":"Mavi Didim’in sığ ve temiz denizlerinin kenarında konaklamak, gece dalga seslerini dinlemek, gündüz ise güneş ve altın rengindeki kumun keyfini çıkarmak isteyenler için güzel bir mola yeri. Aydın şehir merkezine 90 km mesafede bulunan Sağtur Plajı’na yürüme mesafesinde WC ve market gibi tesisler bulunuyor. Bölge özellikle yazın oldukça kalabalık. Daha erken mevsimlerde konaklamak isterseniz geceleri sakin ama oldukça serin olabiliyor. Plajın dilediğiniz yerine çadırınızı kurabilir, ücretsiz konaklama sağlayabilirsiniz. Bölgede ateş yakabilirsiniz ama daha önce yakılan noktaları kullanmanız çevre açısından iyi olacaktır.","ulasim":"Özel imkan - Otostop","olanak":"WC, duş yeri, soyunma kabinleri, şezlong ve şemsiye bulunmuyor. Yiyecek ve içeceklerinizi ve WC ihtiyaçlarınızı plaja yakın tesislerden karşılayabilirsiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/aydin_akkum.jpg","enlem":"37.39322001271871","boylam":"27.218604556246618"},{"name":"Aydın Cennet Koyu","comment":"Aydın’ın Kuşadası ilçesinde bulunan Cennet Koyu adının hakkını verir nitelikte doğal bir güzelliğe sahiptir. Denizi sığ, kumsal alanı nispeten temiz, doğal çam ormanları ile bir bütün olan koy alanı çocuklu ailelerin deniz tatili ve kampçıların çadır konaklaması yapabilecekleri sakin yerlerden biri. Koya giriş ücretsiz. Çevrede birkaç işletme var. Buralardan ihtiyaçlarınızı giderebilirsiniz.","ulasim":"Özel imkan - Otostop","olanak":"Denize girilebilir alan, çadır kamp yerleri, mangal yakılabilir alanlar, piknik masaları ve yürüyüş parkurları. WC, elektrik, şezlong ve şemsiye gibi imkânlar bulunmuyor. Yiyecek ve içeceklerinizi koya yakın birkaç büfeden satın alabilirsiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/aydin_cennet.jpg","enlem":"37.355316260651364","boylam":"27.307802663397467"},{"name":"Aydın Güzelçamlı","comment":"Davutlar Sahili ile aynı sahil şeridi üzerinde bulunan Güzelçamlı, Dilek Yarımadası Milli Parkı’nın başladığı noktadan itibaren yer yer el değmemiş doğal alanlara ve kumsal sahil şeridine ev sahipliği yapıyor. Sahil şeridinin devamı Davutlar Plajı ve ardından Sevgi Plajı’na kadar uzanmaktadır. Bölgede dilediğiniz yere kamp atabilirsiniz. Herhangi bir ücret alınmamaktadır. Ancak Güzelçamlı’daki sahil şeridi biraz taşlık ve kayalık alandan oluşmaktadır. Ayrıca WC, duş, soyunma kabinleri ve büfe gibi yerlerin olmadığını da bilmelisiniz. Davutlar’a gelerek buradan dolmuşlarla Güzelçamlı’ya kolayca ulaşabilirsiniz.","ulasim":"Özel imkan - Otostop","olanak":"Denize girilebilir alan, yürüyüş parkurları ve çadır konaklama yerleri. WC, elektrik, duş, soyunma kabinleri, şezlong ve şemsiye gibi imkânlar bulunmuyor. Yiyecek ve içeceklerinizi kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/aydin_guzel.jpg","enlem":"37.72897702269109","boylam":"27.237280891008076"},{"name":"Aydın Sarıkum Plajı","comment":"Didim’in denizi ve kumu güzel, bozulmamış doğasıyla ve ıssız sayılabilecek sakinliği ile halk plajı veya ücretli plajların kalabalığından uzakta sessiz, sakin ve huzurlu bir deniz keyfi ve çadır konaklaması yapabilecek yer arıyorsanız burayı tercih edebilirsiniz. Didim ilçe merkezinin biraz dışında kalan plaja Mavişehir dolmuşları ile kolayca ulaşım sağlayabilirsiniz. Plaj alanı ücretsizdir. Yakınında küçük bir işletme bulunuyor. Buradan yiyecek ve içecek ihtiyaçlarınızı giderebilirsiniz. WC, duş yeri, soyunma kabinleri, şezlong ve şemsiye imkânlarının ise olmadığını bilmelisiniz. Dileyen kendisi şezlong ve şemsiyesini getirebilir.","ulasim":"Özel imkan - Otostop","olanak":"Denize girilebilir alan, yürüyüş parkurları ve çadır konaklama yerleri. WC, elektrik, duş, soyunma kabinleri, şezlong ve şemsiye gibi imkânlar bulunmuyor. Yiyecek ve içeceklerinizi kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/aydin_sarikum.jpg","enlem":"37.40099178953638","boylam":"27.214502228121408"},{"name":"Balıkesir Çaylak Şelalesi","comment":"Balıkesir’in Susurluk ilçesine yaklaşık 5 km mesafede bulunan Çaylak Şelalesi, yemyeşil bir vadi içerisinde, ağaçların arasında kalan, küçük bir şelaleye sahip hem ziyaret amaçlı, hem kamp atmak için hem de piknik yapmaya uygun keyif veren yerlerden biridir. Yazın sıcaklarından kaçıp serinleyebileceğiniz ve doğada keyifli bir vakit geçirebileceğiniz şelale ve çevresi fotoğraf severler için de güzel manzaralara sahip. Şelaleye özel araçla ulaşım oldukça kolaydır. Toplu taşımayı kullanacak olanlar Kocapınar’a giden ilçe minibüslerine binebilir ve köy yolu ayrımında inerek şelaleye ulaşımlarını sağlayabilirler. Özellikle kampçılar buraya gelmeden önce yiyeceklerini temin etmeleri gerekiyor. Ayrıca alanda WC ve duş gibi imkânlar da bulunmuyor.","ulasim":"Özel imkan - Otostop","olanak":"Çadır konaklama yerleri, yürüyüş parkurları ve kontrollü ateş yakılabilir alanlar. WC, elektrik ve duş gibi imkânlar bulunmuyor. Yiyecek ve içeceklerinizi kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/balikesir_caylak.jpg","enlem":"39.89552461353029","boylam":"28.192925563483378"},{"name":"Balıkesir Narli","comment":"Balıkesir’in Edremit ilçesine bağlı bu şirin köy denize kıyı, kamp severler için harika bir kamp yeri ve doğal ortam sunuyor. Ulaşımı kolay. Edremit ilçe merkezinden toplu taşıma araçları ile gelebilirsiniz. Şahsi araç sahipleri de Edremit üzerinden ulaşımlarını sağlayabilirler. Araç için köy merkezinde park yerleri bulunmaktadır. Kamp süresi boyunca WC, elektrik ve duş yeri gibi imkanların olmadığını bilmelisiniz. Yiyecek ve içeceklerinizi de Narlı köyünden temin edebilirsiniz.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik ve duş gibi imkânlar bulunmuyor. Yiyecek ve içeceklerinizi kamp alanına yakın Narlı köyündeki bakkallardan temin edebilirsiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/balikesir_narli.jpg","enlem":"39.690041105946854","boylam":"27.695402728312843"},{"name":"Balıkesir Şeytan Sofrası","comment":"Öyle bir yer düşünün ki karşınızda masmavi deniz ve onu tamamlayan yemyeşil bitki örtüsüne sahip irili ufaklı dağ silsilesi. İşte bu manzarayı burada görebilmek mümkündür. Bölgenin en iyi seyir terası sayılabilecek yeri olan Şeytan Sofrası’na yalnızca yerli değil yabancı turistler de akın ediyor. Sırf bu manzarayı görebilmek için! Bölgede kamp atabileceğiniz alanlar bulunuyor. Ancak WC, duş ve elektrik gibi ihtiyaçlarınızı gece karşılayabileceğiniz açık bir yer yok. Gündüz vakitleri ise bölgede bulunan restoranlar burayı ziyaret edenlere yemek servisinde bulunuyor. Fiyatlar biraz pahalı olabilir. Bu da sunduğu manzaradan kaynaklanıyor olsa gerek.","ulasim":"Özel imkan - Otostop","olanak":"Çadır kamp yerleri, yürüyüş parkurları ve restoran mevcuttur. Gece kampı için yiyecek ve içeceklerinizi alana gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/balikesir_seytan.jpg","enlem":"39.28935867884192","boylam":"26.643195676980653"},{"name":"Bartin Göldere Şelalesi","comment":"Göldere şelalesi kamp alanı Kanatlı köyü içerisinde bulunuyor. Kurucaşile ilçesine bağlı olarak bilinen Kanatlı köyünün en güzel yerlerinden biri olan Göldere şelalesi kelimenin tam anlamı ile bir doğa harikası. Sessiz bir kamp alanı arayan kampçılar tarafından pek tercih edilmez çünkü şelalenin gürültüsü hiçbir zaman kesilmiyor. Bununla birlikte cennetten bir köşe misali insanları büyüleyen şelalenin civarında kamp yapmak da mümkün. Bu bölgenin coğrafyası gereği taşlık ve engebeli bir yolu bulunuyor. Kamp yapmak için gelirken zorlu bir yürüyüşe uygun ayakkabılar giymeniz önerilir. Şelalenin suyu da bir hayli soğuktur. Göldere şelalesi kamp alanı içerisinde temel ihtiyaçlarınızı karşılayabileceğiniz tesisler bulunmuyor. Bu nedenle ihtiyaçlarınızın her birini önceden temin ederek kamp alanına gelmeniz gerekir. Göldere şelalesi kamp alanında kamp yapmak ücretli değil. Herhangi bir tesis bulunmaması nedeni ile WC ve duş ihtiyaçlarınızı karşılayabileceğiniz alanlar da bulunmuyor. İhtiyaçlarınızı karşılamak için 33 km uzakta bulunan Amasra’ya ulaşım sağlayabilirsiniz.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik, duş ve çeşme imkânı bulunmuyor. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/bartin_goldere.jpg","enlem":"41.79623655103962","boylam":"32.62136726455901"},{"name":"Bartin Gergece Şelalesi","comment":"Gergece şelalesi kamp alanı Yeşilkaya köyü içerisinde yer alan Gergece Şelalesi yakınında bulunmaktadır. Bölgeye ulaşım şahsi araç ile sağlanmaktadır. Köye ulaşım imkânları olsa da şelale yakınlarına doğrudan araçla ulaşım daha koladır. Gergece Şelalesi’nin Bartın merkez ile arasında 9 km, Amasra ile arasında 11 km bulunmaktadır. Köyün etrafında istediğiniz yerde ücretsiz kamp yapabilirsiniz. Civarda hiçbir işletme bulunmuyor. Bu nedenle tamamen ihtiyaçlarınızı temin ettikten sonra kamp bölgesine ulaşım sağlamanız önerilir. Bölgede yakınlarda köy olduğu için doğal ürünlere ulaşım imkânı da mevcuttur. Yine de kişisel ihtiyaçları karşılamak için uygun işletmeler bulunmadığından tam anlamı ile doğa hayatı içeren bir kamp aktivitesi gerçekleştirebilirsiniz.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik, duş ve çeşme imkânı bulunmuyor. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/bartin_gergece.jpg","enlem":"41.69441369387825","boylam":"32.409174754549824"},{"name":"Batman Balıklı Göl","comment":"Batman’ın en büyük ilçesi Kozluk’ta yer alan Balıklı Göl, birçok hastalığa iyi geldiği söylenen suyuyla bölgenin doğal bir kaynak gölet alanıdır. Göl içerisinde yaşayan balıklar nedeniyle Şanlıurfa’daki göl ile aynı adı taşıyan Balıklı Göl, Kozluk’un antik Erzen Köyü’nde yer almaktadır. Orta büyüklükte bir alanı kaplayan göl çevresi itibariyle yemyeşil bir bitki örtüsüne sahiptir. Bahar aylarında canlanan toprak ile birlikte muazzam bir doğal görünüme bürünen yerleşim yeri yürüyüş grupları ve çadır kampçılarına harika yerler sunuyor. Gölün olduğu yerleşim yeri geniş bir arazi üzerinde yer almakta. Çevresini irili ufaklı yükseltiler sarıyor. Buralardaki patika yollar sayesinde kilometrelerce yürüyüş yapabilir, doğa içerisinde keyifli vakitler geçirebilirsiniz. Yerleşim yerinde hane azlığı nedeniyle herhangi bir gürültüye de maruz kalınmıyor.","ulasim":"Özel imkan - Otostop","olanak":"Köy yerinde ihtiyaçlarınızı karşılayabileceğiniz bakkal, fırın ve mescit türü yerler bulunmaktadır.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/batman_balikli.jpg","enlem":"38.04470743129768","boylam":"41.50657441442056"},{"name":"Bayburt Haldizen Dağları","comment":"Bayburt-Trabzon sınırında yer alan Haldizen dağları bölgedeki Kaçkar dağlarından sonra hem doğası itibariyle hem de yüksekliği itibariyle en önemli dağ silsilesi olarak anılıyor. Haldizen dağları Bayburt şehir merkezine 53 km mesafede yer alıyor ve dağlara ulaşım özel araçlarla sağlanıyor. Florası, tertemiz havası ve farklı doğasıyla dikkat çeken Haldizen dağları bölgenin önemli yükseltileri arasında gösteriliyor. Yirmiden fazla buzul gölüne sahip olan Haldizen dağları zengin bitki örtüsüyle de dikkat çekiyor. Yapılan araştırmalar neticesinde bölgede yüz elliden fazla bitki türüne rastlanmış. Bununla birlikte kampçılık ve diğer doğa aktiviteleri için de imkân sağlayan dağlarda hem çadır kampı hem de bazı uygun noktalarda karavan kampı yapılabiliyor. Yaban hayatı bakımından da zengin olan Haldizen dağlarında gelincik, tilki, yaban domuzu, sansar, tavşan gibi hayvanlara rastlamak mümkün. Zirveye doğru tırmanmak kolay olmamakla birlikte zirveden Karadeniz ve Doğu Anadolu’nun enfes manzarasını seyretmek oldukça keyifli oluyor.","ulasim":"Özel imkan - Otostop","olanak":"Haldizen dağlarında kampçıların ihtiyaçlarını karşılayacağı herhangi bir tesis bulunmuyor. Bu yüzden bölgeye kamp için gitmeden önce bütün ihtiyaçların temin edilmesi gerekiyor ve bölgeye hazırlıklı gitmek gerekiyor.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/bayburt_hal.jpg","enlem":"40.53351272724588","boylam":"40.383415661771885"},{"name":"Bayburt Sırakayalar Şelalesi","comment":"Bayburt’un muhteşem güzelliklerinden biri olan Sırakayalar Şelalesi şehir merkezine 23 km mesafede yer alıyor. Şelalenin muhteşem atmosferinde oldukça keyifli vakitler geçirilen bölgeye ulaşım özel araçlarla sağlanıyor. Harika doğasıyla Bayburt çevresinde en çok ziyaret edilen noktaların başında yer alan Sırakayalar Şelalesi aynı ismi taşıyan Sırakayalar köyüne yakın bir noktada yer alıyor. Özellikle yaz aylarında hem yöre halkı hem de çevreden gelenlerin mesire alanı olarak tercih ettiği Sırakayalar Şelalesi yaklaşık 20 metre yüksekten dökülüyor. Kopuz deresi üzerinde gürül gürül akan şelalenin yakınlarında hem çadır kampı hem de karavan kampı için uygun alanlar mevcut. Yazın sıcağından bunalanlar Kopuz deresinin coşkun sularında ve şelalenin serin sularında ferahlayabiliyorlar.","ulasim":"Özel imkan - Otostop","olanak":"elale bölgesinde kampçılar için herhangi bir tesis bulunmuyor. Ancak bölgeye ulaşım sağlanan yol üzerindeki tesislerden ihtiyaçlar karşılanabilir. Bununla birlikte yine de ihtiyaçları temin ettikten sonra şelaleye kampa gitmek daha faydalı olacaktır.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/bayburt_sira.jpg","enlem":"40.08844317546545","boylam":"40.2341253942164"},{"name":"Bilecik Kınık Şelalesi","comment":"Bilecik’in Pazaryeri ilçesinde gezilip görülebilen doğa harikası mekânlardan olan Kınık şelalesi şehir merkezine 30 km mesafede yer alıyor. Bölgedeki Kınık köyünün sınırları içerisinde yer alan şelaleye ulaşım özel araçlarla rahatlıkla sağlanabiliyor. Aracı park ettikten sonra şelaleye ulaşmak için ise 200 metre kadar yürümek gerekiyor. Suyun coşkulu sesi ve dinlendirici ortamının misafirler tarafından sıkça tercih edildiği Kınık şelalesi bölgedeki en popüler gezi noktalarından. Gezinin haricinde çadır kampı ve karavan kampı için de uygun alanlar barındıran şelale doğa yürüyüşleri, piknikler ve diğer faaliyetler için uygun imkânlar sınıyor. Yazın bunaltan sıcağında şelale suyunda serinlemek oldukça keyifli oluyor.","ulasim":"Özel imkan - Otostop","olanak":"Kınık şelalesi etrafında herhangi bir tesis bulunmuyor. Bu yüzden bölgeye kamp için gitmeden önce bütün hazırlıkları tamamlamak gerekiyor.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/bilecik_kinik.jpg","enlem":"40.23007778514538","boylam":"29.82516554030719"},{"name":"Bingöl Çir Şelalesi","comment":"Bingöl’ün en meşhur şelalesi olan Çır şelalesi şehir merkezine 33 km mesafede yer alıyor. Ilıca bucağı mevkiinde yer alan şelaleye özel araçlarla ulaşım sağlanabiliyor. Yaklaşık 50 metre yüksekten dökülen şelale görüntüsü ve doğasıyla birçok gezginin uğrak noktası oluyor. Çir şelalesi bölgede sıkça görülen büyük bir çir taşının içinden akıyor. O yüzden bu isimle anılıyor. Eşsiz bir doğa manzarasına sahip olan şelale ulaşım rahatlığı sebebiyle çadır kampının yanında karavan kampı kurmak isteyenlerin de tercih noktası oluyor. Yöre halkı tarafından da piknik alanı olarak tercih edilen bölge doğa içinde keyifli vakitler geçirmek isteyenlerin adresi oluyor.","ulasim":"Özel imkan - Otostop","olanak":"Çir şelalesinin etrafında herhangi bir tesis bulunmuyor. Bu yüzden bölgeye kamp için gideceklerin hazırlıklarını tamamlayarak bölgeye gitmeleri gerekiyor.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/bingol_cir.jpg","enlem":"39.04905525404003","boylam":"40.662688033800734"},{"name":"Bingöl Yüzen Adalar","comment":"Bingöl’ün en popüler gezi rotalarından olan yüzen adalar şehir merkezine 52 km mesafede yer alıyor. Solhan ilçesinde yer alan adalara ulaşım şehir merkezinden Solhan minibüsleriyle veya özel araçlarla sağlanabilir. Hazarşah köyünde bulunan yüzen adalar ilk defa bölgedeki köylüler tarafından keşfedilmiş. Yüzen adalar bölgesi özellikle nisan ayı itibariyle yemyeşil ve harika bir doğaya sahip oluyor. Bu yüzden bölgeye yerli ve yabancı birçok turist akın ediyor. Kimileri bölgeyi doğa yürüyüşü, fotoğrafçılık ve adaları görmek için tercih ederken kimileri de bölgede çadır veya karavan kampı kurup doğanın canlanmasına şahit oluyor.","ulasim":"Özel imkan - Otostop","olanak":"Yüzen adalar noktasında ihtiyaçların karşılanabileceği küçük bir tesis mevcut olsa da bu yeterli olmuyor. Bu yüzden bölgeye kamp için hazırlıkları tamamlayarak gitmek gerekiyor.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/bingol_yuzen.jpg","enlem":"38.97329455535211","boylam":"40.944804470535026"},{"name":"Bitlis Aygır Gölü","comment":"Aygır gölü Bitlis şehir merkezine 98 km mesafede yer alıyor. Bitlis çevresinin doğa harikası göllerinden biri olan Aygır gölü Adilcevaz ilçesinde yer alıyor. İlçe merkezine de 10 km mesafede yer alan Aygır gölüne ulaşım özel araçlarla sağlanıyor. Volkanik bir göl olan Aygır gölü sodalı göl olarak da biliniyor. Aygır gölü kamp severlerin ve doğaseverlerin uğrak noktası oluyor. Yaz mevsiminde özellikle günübirlik piknikçiler tarafından sıkça ziyaret edilen bölge hafta sonları oldukça kalabalık olabiliyor. Çadır kampı ve karavan kampı için oldukça uygun alanlar barındıran bölge doğa yürüyüşleri ve fotoğrafçılık için de oldukça güzel alternatifler sunuyor.","ulasim":"Özel imkan - Otostop","olanak":"Aygır gölü çevresinde kampçıların ihtiyaçlarını karşılayacağı tesisler mevcut. Restoran ve alabalık tesislerinin hizmet verdiği göl kenarında buralardan temel ihtiyaçlar ücreti karşılığında karşılanabilir. Diğer temel ihtiyaçlar için ise bölgeye hazırlıklı gitmek gerekiyor.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/bitlis_aygir.jpg","enlem":"38.84268320727746","boylam":"42.822870655856484"},{"name":"Bitlis Güroymak Karasu","comment":"Murat nehrinin bir kolu olan Karasu Çayı Güroymak ilçesinde yer alıyor. Bitlis şehir merkezine 56 km mesafede yer alan çayın ilçe merkezine uzaklığı ise 25 km. Özel araçlarla ulaşım sağlanan bölge etkileyici doğasıyla kampçıların uğrak noktası oluyor. Karasu çayı Ağrı bölgesinden kaynağını alan ve Doğu Anadolu’yu sulayan Murat nehrinin bir kolu olarak bölgeye can suyu taşıyor. Sakin doğası ve el değmemiş ortamıyla birçok güzellik barındıran Karasu çayı hem çadır kampı hem de karavan kampı için oldukça uygun alanlar barındırıyor. Nehir kenarında kamp kurmak ve doğanın tadını çıkarmak oldukça keyifli oluyor.","ulasim":"Özel imkan - Otostop","olanak":"Güroymak karasu çayı kamp alanında herhangi bir tesis bulunmuyor. İlçe merkezinin yakın olması ihtiyaçlar konusunda avantaj olsa da birçok temel ihtiyaç için bölgeye hazırlıklı gitmek gerekiyor.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/bitlis_guroymak.jpg","enlem":"38.48717433250477","boylam":"42.06240423994667"},{"name":"Bolu Karagöl Orman İçi","comment":"Burası Karagöl Milli Parkı etrafında kamp atabileceğiniz ücretsiz yerler sunuyor. Milli parka giriş ücretli ancak çevresindeki ormanlık alanı tercih ederseniz herhangi bir ücret ödemenize gerek kalmaz. En az Karagöl Tabiat Parkı gibi güzel, her tarafı çam ağaçları ile çevrili, sessiz ve sakin bir ambiyans sunuyor. Ankara sınırına yakın bir noktada bulunan Karagöl’e Seben Gölü yol ayrımından Kökez yönüne saparak ulaşabilirsiniz. Dilerseniz yiyecek ve içeceklerinizi Karagöl Tabiat Parkı içerisindeki büfeden temin edebilirsiniz. Ancak parka girişin ücretli olduğunu unutmayın.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik ve duş gibi imkânlar bulunmuyor. Yiyecek ve içeceklerinizi kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/bolu_karagol.jpg","enlem":"40.355742710114754","boylam":"31.92713214063825"},{"name":"Bolu Örencik Yaylası","comment":"Aladağ Göleti’ne nispeten yakın sayılabilecek bir mesafede bulunan Örencik Yaylası, Bolu’da kamp için tercih edebileceğiniz bir başka yayla yeridir. Şehir merkezine uzaklığı 32 km. Karacasu yolunu takip ederek Kizik Yaylası yol ayrımından Aladağ Göleti yoluna sağmalı ve dördüncü yol ayrımında Örencik Yaylası tabelasını takip ederek 5 km sonunda varabilirsiniz. Yolu tek şerit fakat bakımlıdır. Diğer yayla yerlerinde olduğu gibi burası da yemyeşil bir bitki örtüsüne sahip. Sakinliğiyle tercih edebileceğiniz kamp yerlerinden biri. WC ve elektrik gibi yerler bulunmuyor. Yiyeceklerinizi de kamp alanına gelmeden önce mutlaka yanınızda getirin.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik ve duş gibi imkânlar bulunmuyor. Yiyecek ve içeceklerinizi kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/bolu_orencik.jpg","enlem":"40.71317299277341","boylam":"31.648286075480833"},{"name":"Burdur Karacaören Barajı","comment":"Aksu çayı üzerinde kurulu olan Karacaören barajı şehir merkezine 85 km mesafede yer alıyor. 1989 yılında yapımı tamamlanan baraja ulaşım özel araçlarla sağlanabiliyor. Yemyeşil bir doğada ve harika bir ortamda bulunan baraj gölü bölgede sulama ve enerji ihtiyacı için kullanılıyor. Geniş ormanlık bir arazi içerisinde yer alan Karacaören barajının çevresi kızılçam ormanlarıyla çevrili. Tertemiz ve oksijeni bol bir bölge olan baraj çevresinde yüzyıllardır ayakta duran birçok anıt ağaç bulunuyor. Bu eşsiz ortamda mavi baraj gölüne karşı yeşilin içinde hem çadır kampı hem de karavan kampı kurulabiliyor. Senenin tamamında yerli ve yabancı birçok turist ağırlayan baraj turizm cenneti Antalya güzergâhında yer alması sebebiyle de sıkça tercih ediliyor.","ulasim":"Özel imkan - Otostop","olanak":"WC, elektrik, yiyecek ve içecek ihtiyaçlarınızı Karacaören Barajı çevresinde yer alan işletmelerden karşılayabilirsiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/burdur_karaca.jpg","enlem":"37.322369808398605","boylam":"30.816645052939492"},{"name":"Burdur Salda Gölü","comment":"Türkiye’nin Maldivler’i olarak anılan Salda gölü kenarında yer alan bölge Burdur şehir merkezine 75 km mesafede yer alıyor. Görüntüsü, doğası ve masmavi suyuyla gören herkesi büyüleyen Salda gölüne ulaşım minibüslerle ve özel araçlarla sağlanabiliyor. Bölgede belediyenin müsaade ettiği alanlarda çadır kurulabiliyor. Özellikle son yıllarda popülerliği oldukça artan Salda gölü zaman zaman doğallığının bozulduğuna dair haberlerle gündem oluyor. Yerli ve yabancı birçok turist ağırlayan Salda gölünde hem çadır kampı hem de karavan kampı için oldukça uygun alanlar bulunuyor. Salda gölünün turkuaz mavisi sularına karşı çadır kampı kurmak ve harika doğayı teneffüs etmek insana ferahlık ve dinçlik veriyor. Gölün etrafındaki bembeyaz kumlar bölgenin Maldivler’e benzetilmesinin en büyük sebebi. Yaz mevsiminde ve özellikle hafta sonları oldukça kalabalık olan göl çevresinde yürüyüş yapabilir ve harika manzarada keyifli vakitler geçirebilirsiniz. Bununla birlikte gölün doğasını korumak için gölde yüzmek yasak. ","ulasim":"Özel imkan - Otostop","olanak":"Salda gölündeki plajlarda WC, duş ve küçük büfeler gibi imkânlardan faydalanmak mümkün. Göl çevresinde şebeke bulunmuyor. Bu yüzden telefonlar çekmiyor. Ayrıca gölün istenilen kısmında çadır kampı kurulamıyor. Sadece izin verilen kısımlarında çadır kurmak mümkün.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/burdur_salda.jpg","enlem":"37.55273294117638","boylam":"29.680816116549888"},{"name":"Bursa Dalyan Gölü","comment":"Denizden ayrılan Dalyan Gölü, Bursa’nın Kocaçay Deltasındaki göllerden yalnızca bir tanesidir. Şehre 52 km mesafede yer alan göle, özel araçlarla ya da Karacabey ilçesinden toplu taşıma imkânıyla gidebilirsiniz. Denize yalnızca 2 metre mesafede olan gölü, denizden ayıran sadece bir toprak parçası. Kış mevsiminde gel-git sonucunda deniz suyu göle girmekte. Bahar aylarında nilüfer çiçekleri, gölün içerisinden yükselen ağaçlar ve çeşitli kuşlar dikkat çekiyor. Yemyeşil ve çiçeklerle kaplı olan alan, günübirlik doğa gezileri için oldukça uygun. Göl manzarasında piknik yapıp, doğanın sesiyle iç içe dinlendirici zamanlar geçirmek mümkün. Çeşme ve tuvalet kullanmak isterseniz yakınındaki köyleri ziyaret etmeniz gerekmekte.","ulasim":"Özel imkan - Otostop","olanak":"Yürüyüş parkuru, piknik alanları ve kontrollü ateş yakılabilir alanlar. WC, çeşme, elektrik, yiyecek ve içecek ihtiyaçlarınızı kamp alanına yakın köyden karşılayabilirsiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/bursa_dalyan.jpg","enlem":"40.3878505601196","boylam":"28.48480449328587"},{"name":"Bursa Sansarak Kanyonu","comment":"Bursa’nın İznik ilçesinde yer alan Sansarak Kanyonu, Marmara Bölgesinin en zorlu trekking parkurlarından biri olarak kabul edilmektedir. Şehir merkezine yaklaşık 93 km, İznik merkeze 17 km mesafede olan kanyona özel araç ve toplu taşıma araçlarıyla ulaşabilirsiniz. İznik’ten Sansarak köyüne ulaştıktan sonra özel aracınız yoksa 3 km yürümeniz gerekli. Yolculuk esnasında İznik Gölü manzarası size eşlik ediyor. Kamp, piknik ve trekking için 7 km’lik alan bulunduran oldukça güzel bir yer. Hiç el değmemiş bu topraklar size doğanın sadeliğini göstermekte. Şehirden uzak, yalnızca ormanın ve suyun sesini dinleyebileceğiniz eşsiz bir alan.","ulasim":"Özel imkan - Otostop","olanak":"Sansarak Köyünde tuvalet, çeşme ve erzak alışverişi ihtiyaçlarınızı karşılayabilirsiniz. Bölge halkının piknik önerisi ise; keçi peyniri, domates ve biber.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/bursa_sansarak.jpg","enlem":"40.49033734569083","boylam":"29.828103743209642"},{"name":"Bursa Suuçtu Şelalesi","comment":"Mustafakemalpaşa’da bulunan Suuçtu Şelalesi, Karadere fay hattının çökmesiyle oluşmuş. Şehir merkezine yalnızca 18 km mesafe uzaklıkta. Ulaşım için kişisel araçların yanı sıra, şehir merkezinde bulunan toplu taşıma araçlarını da tercih ederek gidebilirsiniz. Çam, kavak ve kayın ağaçlarının gölgesinde piknik yapabileceğiniz ahşap masalara sahip. İster şelale etrafında, ister ağaçların arasında piknik, dinlenme, oksijene doyma şansınız var. Piknik yapmak istemezseniz tepedeki yeşil manzaralı alabalık restoranını tercih edebilirsiniz. Şelale etrafında otel vb. konaklama alanı yok ama doğa sesleri eşliğinde çadırınızla kamp yapabileceğiniz geniş bir alan var. İçerisinde çeşme, tuvalet gibi ihtiyaçlarınızı giderebileceğiniz alanlar mevcut.","ulasim":"Özel imkan - Otostop","olanak":"Piknik masaları, yürüyüş parkuru, WC ve çeşme. Yiyecek ve içecek ihtiyaçlarınızı kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/bursa_suutcu.jpg","enlem":"40.46110116187141","boylam":"28.254006890875694"},{"name":"Çanakkale Çamlıca Şelalesi","comment":"Çamlıca Şelalesi, Ezine ilçesine bağlı olan Çamlıca Köyü’nde yer almaktadır. Kamp yapmak için uygun bir yerdir. Kamp yapmak istemezseniz günübirlik piknikler ve doğa gezileri için de tercih edebilirsiniz.  Şehir merkezinden köye minibüsler kalkmaktadır. Köyden kamp alanına yaklaşık 20 dakika yürüyerek gelebilirsiniz. Kamp yapmak isterseniz mutlaka serin havaya karşı hazırlıklı gelmelisiniz. Şelale ve köy arasındaki yolda kamp yapan insanları görebilmeniz mümkün. Gerçek bir kamp deneyimi için şelale etrafında, kuş cıvıltıları eşliğinde konaklamanız iyi olur. Tuvalet ve alışveriş gibi ihtiyaçlarınızı köyde karşılayabilirsiniz. Konaklama ücretsizdir.","ulasim":"Özel imkan - Otostop","olanak":"Çadır konaklama yerleri, yürüyüş parkurları, piknik alanları ve kontrollü ateş yakılabilir alanlar. WC, elektrik ve çeşme gibi imkânlar bulunmuyor. Yiyecek ve içecek ihtiyaçlarınız dâhil diğer tüm ihtiyaçlarınızı kamp alanına en yakın Çamlıca Köyü’nden karşılayabilirsiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/canakkale_camlica.jpg","enlem":"39.858914180475274","boylam":"26.43656305467682"},{"name":"Çanakkale Dalyan Göleti","comment":"Dalyan Göleti, kalp şekline benzer ve dünyada yalnızca 8 tane olduğu bilinen pembe bir gölet. Ezine’de yer almaktadır. Yüksek miktarda tuz içeren göl, sıcaklık oranlarına göre renk değiştiriyor. Eski yaşam yerlerinden biri olan Alexandra Troas Antik Kenti’nin bir parçası. Kamp alanında pembe göl ile birlikte masmavi denize girilebilir bir alan da yer almakta. Yeşillik yerlerden uygun bulduğunuz bir noktaya kamp atabilirsiniz. Duş, tuvalet ve alışveriş gibi ihtiyaçlarınız için çevredeki yerleşim yerlerini tercih edebilirsiniz.","ulasim":"Özel imkan - Otostop","olanak":"Çadır konaklama yerleri, yürüyüş parkurları, piknik alanları ve kontrollü ateş yakılabilir alanlar. WC, elektrik ve çeşme gibi imkânlar bulunmuyor. Yiyecek ve içecek ihtiyaçlarınız dâhil diğer tüm ihtiyaçlarınızı kamp alanına en yakın Çamlıca Köyü’nden karşılayabilirsiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/canakkale_dalyan.jpg","enlem":"39.758405223494854","boylam":"26.142471278711444"},{"name":"Çanakkale Kaz Dağları","comment":"Kaz Dağları, hem Çanakkale hem de Balıkesir’de yer alması sebebiyle, Ege ve Marmara Bölgesi’nin birleştiği bölgede bulunmaktadır. Burası, Biga Yarımadası’ndaki en yüksek dağdır. Yıllar önce Milli Park ilan edilerek koruma altına alınmıştır. Herhangi bir bitki yetiştirmesi, toplanması ve avcılık yasaktır. Ateş yakmak da bu bölgede yasaktır. İstediğiniz yere kamp atabilirsiniz. Doğasının güzelliği yıllarca mitolojik efsanelere konu olmuştur. Çevrede tesis yoktur fakat tuvalet ve su mevcuttur.","ulasim":"Özel imkan - Otostop","olanak":"WC, temiz su ve yürüyüş parkurları. Elektrik ve duş gibi imkânlar bulunmuyor. Ayrıca yiyecek ve içecek ihtiyaçlarınızı henüz kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/canakkale_kaz.jpg","enlem":"39.706528795358594","boylam":"26.831780671429293"},{"name":"Çankırı Güldürcek","comment":"Sulama amaçlı 1980’li yıllarda inşa edilen Güldürcek barajı Çankırı’nın Orta ilçesinde yer alıyor. Şehir merkezine 52 km mesafede yer alan Güldürcek barajına ulaşım özel araçlarla sağlanabiliyor. Devrez çayı üzerinde yer alan baraj günübirlik piknikler ve kampçılık için oldukça uygun fırsatlar sunuyor. Güldürcek barajı çadır ve karavan kampı için de oldukça uygun alanlar barındırıyor. Bu çerçevede Çankırı bölgesinde kamp yapmak isteyenlerin uğradığı Güldürcek barajında balıkçılık faaliyetleri de yapılabiliyor. ","ulasim":"Özel imkan - Otostop","olanak":"Güldürcek barajında kampçıların ihtiyaçlarını karşılayacağı herhangi bir tesis bulunmuyor. Bu yüzden bölgeye hem piknik için hem de kamp için hazırlıklı gitmek gerekiyor.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/cankiri_gulgurcek.jpg","enlem":"40.57928531817907","boylam":"32.93957492657897"},{"name":"Çankırı Gümerdiğin Göleti","comment":"Çankırı’nın Şabanözü ilçesinde yer alan Gümerdiğin göleti şehir merkezine 65 km mesafede yer alıyor. Çevredeki tarım arazilerinin sulanması amacıyla DSİ eliyle oluşturulan gölete ulaşım özel araçlarla ve ilçe merkezinden kolaylıkla sağlanabiliyor. Göletin etrafını yeşillendirme çalışmaları devam ederken bölge kampçıların uğrak noktası olmaya başlamış bile. Gümerdiğin göleti birçok küçük balık çeşidine de ev sahipliği yapıyor. Zaman zaman Çankırı ve çevresinde yer alan göl ve göletleri balık açısından zenginleştirme çalışmaları kapsamında balık yavruları göletlere bırakılıyor. Bu sayede bölgede daha zengin bir ortam oluşturulamaya çalışılıyor. Hem çadır kampı hem de karavan kampı için uygun alanlar barındıran Gümerdiğin göleti çevresindeki ağaçlandırma çalışmalarının da tamamlanmasıyla güzel bir doğaya sahip olacak.","ulasim":"Özel imkan - Otostop","olanak":" WC, elektrik, duş ve çeşme imkânı bulunmuyor. Yiyecek ve içeceklerinizi kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/cankiri_gumerdigin.jpg","enlem":"40.452814487882314","boylam":"33.24191919005126"},{"name":"Çankırı Karaören Gölü","comment":"Çankırı’nın Ankara’ya en yakın ilçelerinden olan Şabanözü’nde bulunan Karaören göletinin Çankırı şehir merkezine uzaklığı 50 km. ilçe merkezine de 6 km mesafede yer alan gölete ulaşım özel araçlarla kolaylıkla sağlanabiliyor. Karaören göleti sulama amaçlı kullanılan küçük, şirin bir gölet. Etrafında yer alan zengin bitki örtüsüyle harika bir doğa içinde bulunan gölet çevresinde hem çadır kampı hem de karavan kampı kurulabiliyor. Gölette yüzmek tehlikeli ve yasak olduğu için çevresinde günübirlik piknikler yapılıp manzarasından ve serinliğinden faydalanılabiliyor. Yöre halkının günübirlik piknikler için mesire alanı olarak kullandığı Karaören göleti etrafının keşfedileceği oldukça güzel yürüyüş rotalarına da sahip. Bu çerçevede sıcak yaz mevsiminde ferahlamak ve serinlemek isteyen birçok doğasever göl çevresini tercih ederek bölgede keyifli vakitler geçirebiliyorlar.","ulasim":"Özel imkan - Otostop","olanak":"Karaören göletinde herhangi bir tesis bulunmuyor. Ancak ilçe merkezinin oldukça yakın olması kampçıların ihtiyaçlarını rahatlıkla karşılayabilmesi açısından büyük avantaj sağlıyor. Uzun süreli kamplar için bölgeye hazırlıklı gelinebilir. Bununla birlikte ilçe merkezinden de birçok ihtiyaç rahatlıkla karşılanabilir.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/cankiri_kara.jpg","enlem":"40.5018086820568","boylam":"33.23065809749947"},{"name":"Çankırı Kırkpınar Yaylası","comment":"Sadece Çankırı’nın değil ülkemizin en güzel yaylaları arasında gösterilen Kırkpınar yaylası şehir merkezine 77 km mesafede yer alıyor. Ilgaz ilçesi sınırlarında yer alan yaylaya ulaşım özel araçlarla sağlanabiliyor. Zengin bitki örtüsü ve farklı imkânlarıyla sıkça ziyaret edilen yayla kampçılık için de oldukça elverişli. Kırkpınar yaylası bölgenin turizm açısından popüler noktalarından biridir. Yaylada yer alan farklı çiçek çeşitleri ile küçük şirin gölet yaylaya oldukça farklı bir hava katıyor. Bunun farkında olan kampçılar da yaylada hem çadır kampı hem de karavan kampı kurarak vakit geçirmek istiyorlar. Ülkemizin her noktasından kampçıları ağırlayan Kırkpınar yaylası huzurlu ortamıyla birçok ziyaretçi ağırlıyor.Özellikle oldukça sıcak geçen yaz mevsimlerinde bölge halkının serinlemek ve ferahlamak için tercih ettiği Kırkpınar yaylası göle girerek serinleme imkânı sunarken bir yandan da harika yürüyüş rotalarıyla etrafı keşfetmeyi mümkün kılıyor. Doğa fotoğrafçılarının da tercih ettiği yayla harika kareler sunabiliyor.","ulasim":"Özel imkan - Otostop","olanak":"Kırkpınar yaylasında kampçılar için herhangi bir tesis bulunmuyor. Bu yüzden bölgeye giderken bütün ihtiyaçları temin ederek gitmekte fayda var.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/cankiri_kirkpinar.jpg","enlem":"41.00768321491066","boylam":"33.61668354730249"},{"name":"Çorum Gölpınar Hitit Barajı","comment":"Gölpınar Hitit Barajı Çorum Alacahöyük bölgesinde şehir merkezine 54 km mesafede bulunuyor. Bölgeye ulaşım özel araçlarla sağlanabiliyor. Hitit Barajı ve çevresi kamp için oldukça müsait olsa da henüz baraj alanında çalışmalar devam ediyor. Barajın çevresi doğal güzellikler ve tarihi kalıntılar bakımından oldukça zengin. Özellikle UNESCO mirası sayılan Alacahöyük tarihi kalıntıları sayesinde her yıl bölgeye binlerce ziyaretçi akın ediyor. Bölgenin hem doğal güzelliklerini hem de kültürel zenginliğini keşfederek ayrıca kamp yapmak isteyenler de bölgede çadır ve karavan kampı kurarak konaklama ihtiyaçlarını karşılayabiliyorlar. Çevre düzenlemesi yeni yeni belediye imkânlarıyla tamamlanmaya çalışan Gölpınar Hitit Barajı’nda çalışmalar tamamlandıktan sonra yöre halkı tarafından günübirlik piknikler için kullanılabilecek. Ayrıca balıkçılık gibi faaliyetler de bölgede yapılabilecek.","ulasim":"Özel imkan - Otostop","olanak":"Gölpınar Hitit Barajı henüz yeni yeni çevre düzenlenmesinin ve tesislerin kurulduğu bir alan. O yüzden bölgede kamp yapmak isteyenler ihtiyaçlarını buradan karşılayamıyor. Kamp için bölgeye gitmeden önce bütün ihtiyaçları tamamlamak ve buraya öyle gelmek gerekiyor.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/corum_golpinar.jpg","enlem":"40.2241117198766","boylam":"34.7081138151338"},{"name":"Çorum İbikçam Barajı","comment":"İbikçam Barajı Çorum şehir merkezine 90 km mesafede Boğazkale bölgesinde yer alıyor. Özellikle bölge halkının mesire alanı olarak kullandığı bölge hafta sonları oldukça kalabalık oluyor. Ulaşım özel araçlarla sağlanıyor. İbikçam Barajı bir Japon bahçesi olarak da biliniyor. Doğası ve yakın yerlerde yer alan tarihi kalıntıları ile bölge sit alanı olarak ilan edilmiş durumda. Bununla birlikte çevredeki doğal güzellikler oldukça görülmeye değer. Bölgede kamp için gayet uygun ve güzel yerler bulunuyor. Çadır kampı ve karavan kampı yapılan İbikçam Barajı bölgesine özellikle Boğazkale’deki tarihi kalıntıları görmek isteyenler ilgi gösteriyor. Bölgenin oldukça popüler olması ve oldukça fazla ziyaretçi almasına rağmen bakımsız olması en önemli eksik tarafıdır. Manzara ve doğası bakımından oldukça harika bir mekân olan İbikçam Barajı özellikle ilkbahar aylarında ve sonbahar aylarında tam bir görsel şölen sunuyor.","ulasim":"Özel imkan - Otostop","olanak":"WC, içme suyu, çadır kamp yerleri, yürüyüş parkurları ve otopark alanı. Elektrik ve duş imkânları bulunmuyor. Yiyecek ve içeceklerinizi kamp alanına gelmeden önce temin etmelisiniz.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/corum_ibikcam.jpg","enlem":"39.99124941988971","boylam":"34.62115062693261"},{"name":"Çorum İncesu Kanyonu","comment":"Çorum’un Ortaköy ilçesinde şehir merkezine 65 km mesafede bulunan İncesu kanyonu bölgenin en önemli doğal güzelliklerinden ve su kaynaklarından biridir. Kampçıların da uğrak noktası olan kanyona ulaşım belirli bir bölgeye kadar özel araçlarla sağlanabiliyor. Yaklaşık 12 km uzunlukta olan kanyonu keşfetmek için yaya olarak bölgeyi gezmek gerekiyor. Ortaköy ilçesine bağlı İncesu köyünden ismini alan kanyonun etrafı yüksek kayalıklarla çevrili ve oldukça heybetli bir görüntüsü bulunuyor. Kanyon boyunca antik çağlardan kalma kalıntılar, farklı doğal güzellikler keşfedilerek yürüyüş yapmak mümkün. Yürüyüş esnasında uygun bir yere çadır kurularak kamp yapmak da oldukça keyifli oluyor. Hem tarihi zenginlikleri hem de doğal güzellikleri bir arada barındıran İncesu kanyonuna dağcılar ve doğa seveler oldukça ilgi gösteriyor. Ayrıca yöre insanı tarafından günübirlik piknikler için de kullanılan kanyonda çeşitli doğa sporları, tırmanma, trekking, fotoğrafçılık ve kampçılık gibi aktiviteler bolca yapılıyor.","ulasim":"Özel imkan - Otostop","olanak":"İncesu kanyonunda kamp yapanlar için WC ihtiyaçlarını giderme imkânı bulunuyor. Ayrıca bunun haricinde diğer ihtiyaçlar için de herhangi bir tesis ne yazık ki yok. Kampçıların ihtiyaçlarını karşılayacakları en yakın nokta ilçe merkezi. Ayrıca bölgeye gelmeden önce de hazırlıklı olmakta fayda var.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/corum_incesu.jpg","enlem":"40.87883089720583","boylam":"34.93354249765276"},{"name":"Çorum Laçin Yeşil Göl","comment":"Çorum’un Laçin ilçesinde bulunan Yeşil göl bölgenin doğa harikası mesire alanlarından biri. Şehir merkezine 31 km mesafede bulunan Yeşil göle ulaşım toprak yollardan özel araçlarla sağlanıyor.Tamamen yeşil bir alanda bulunan Yeşil göl eşsiz doğal güzelliği ve tertemiz havasıyla doğaseverler tarafından sıklıkla tercih ediliyor. Kamp yapmak isteyenler için de oldukça uygun fırsatlar sunan bölgede çadır ve karavan kampı için uygun alanlar mevcut. Doğa ile baş başa vakit geçirmek isteyenler için son derece uygun bir mekân.Bölge el değmemiş ve bozulmamış doğasıyla birçok ağaç ve hayvan çeşidine ev sahipliği yapıyor. Bölgede kamp yaparken ve trekking rotalarında yürüyüş yaparken yabani hayvanlara karşı dikkat edilmesi gerekiyor. Özellikle ilkbahar ve sonbahar aylarında çevre illerden ve yöre insanı tarafından sıklıkla ziyaret ediliyor.","ulasim":"Özel imkan - Otostop","olanak":"Yeşil göl yeni yeni turizme kazandırılmaya çalışılıyor. Bu sebeple kampçıların ihtiyaçlarını gidereceği herhangi bir tesis bulunmuyor. Kamp için bölgeyi tercih edenlerin ihtiyaçlarını temin ederek bölgeye gelmeleri gerekiyor.","resimi":"https://raw.githubusercontent.com/furkanmulayim/kaynakDosyasi/main/corum_lacin.jpg","enlem":"40.76325810170637","boylam":"34.86267280827052"}]